<pad>	0
<unk>	0
<s>	0
</s>	0
▁그	-0
▁이	-1
▁아	-2
▁하	-3
▁-	-4
▁있	-5
..	-6
▁사	-7
▁내	-8
▁거	-9
▁말	-10
▁가	-11
니다	-12
▁나	-13
▁어	-14
어요	-15
▁자	-16
▁너	-17
▁안	-18
▁우	-19
▁수	-20
▁것	-21
▁보	-22
▁다	-23
▁없	-24
▁알	-25
▁그들	-26
▁하나	-27
...	-28
▁지	-29
▁여	-30
▁아니	-31
▁t	-32
▁당	-33
▁모	-34
으로	-35
▁일	-36
에게	-37
▁저	-38
▁해	-39
에서	-40
▁전	-41
▁우리	-42
▁하나님	-43
▁제	-44
▁않	-45
▁대	-46
▁주	-47
▁오	-48
▁당신	-49
하는	-50
in	-51
he	-52
▁마	-53
▁기	-54
▁a	-55
▁좋	-56
▁한	-57
▁내가	-58
▁시	-59
들이	-60
▁정	-61
▁무	-62
▁사람	-63
라고	-64
▁생	-65
▁너희	-66
습니다	-67
on	-68
▁같	-69
▁네	-70
▁위	-71
지만	-72
▁난	-73
▁들	-74
re	-75
하고	-76
▁그래	-77
▁때	-78
▁만	-79
아요	-80
ou	-81
▁뭐	-82
▁부	-83
다고	-84
이야	-85
▁바	-86
▁못	-87
에요	-88
▁고	-89
▁할	-90
는데	-91
▁했	-92
▁되	-93
▁s	-94
리고	-95
이라	-96
▁도	-97
니까	-98
▁잘	-99
▁죽	-100
하지	-101
▁그러	-102
▁여기	-103
▁인	-104
▁생각	-105
▁거야	-106
▁누	-107
er	-108
▁더	-109
▁선	-110
세요	-111
▁실	-112
▁w	-113
▁미	-114
▁불	-115
▁계	-116
▁있어	-117
▁좀	-118
▁있는	-119
at	-120
▁the	-121
me	-122
▁조	-123
▁진	-124
is	-125
▁그렇	-126
▁♪	-127
▁두	-128
▁중	-129
들을	-130
▁1	-131
▁n	-132
▁건	-133
잖아	-134
▁c	-135
it	-136
▁소	-137
▁그리고	-138
▁왜	-139
▁게	-140
거야	-141
▁남	-142
▁걸	-143
▁I	-144
▁날	-145
▁f	-146
▁신	-147
an	-148
or	-149
▁상	-150
▁의	-151
▁믿	-152
▁살	-153
▁b	-154
▁비	-155
▁스	-156
▁방	-157
들은	-158
예요	-159
다면	-160
▁모든	-161
노라	-162
한테	-163
▁있었	-164
ing	-165
▁경	-166
▁돌	-167
▁지금	-168
▁d	-169
▁'	-170
해요	-171
▁예	-172
입니다	-173
▁괜	-174
le	-175
▁세	-176
▁엄	-177
▁구	-178
▁괜찮	-179
▁필	-180
▁물	-181
▁어떻	-182
▁싶	-183
▁받	-184
▁찾	-185
하여	-186
▁데	-187
▁그런	-188
합니다	-189
▁정말	-190
▁얘	-191
▁y	-192
▁그분	-193
▁유	-194
▁들어	-195
▁어떻게	-196
▁동	-197
▁서	-198
▁무슨	-199
▁원	-200
▁파	-201
▁하지만	-202
네요	-203
하게	-204
▁좋아	-205
ll	-206
▁집	-207
▁분	-208
▁돼	-209
▁문	-210
▁o	-211
▁감	-212
▁그들은	-213
다는	-214
▁하나님은	-215
▁그것	-216
▁그냥	-217
▁m	-218
▁필요	-219
▁아무	-220
▁you	-221
▁공	-222
▁맞	-223
리라	-224
ar	-225
▁그들이	-226
▁영	-227
▁그럼	-228
▁다른	-229
▁하는	-230
▁결	-231
▁있어요	-232
en	-233
해서	-234
▁관	-235
▁in	-236
더라	-237
▁T	-238
▁to	-239
▁이제	-240
▁많	-241
▁"	-242
▁또	-243
▁우리가	-244
▁그녀	-245
▁것이	-246
으면	-247
▁제가	-248
▁봐	-249
까지	-250
▁행	-251
▁p	-252
es	-253
▁알았	-254
▁잠	-255
▁성	-256
ion	-257
▁th	-258
▁2	-259
▁없어	-260
▁(	-261
▁친	-262
▁애	-263
▁엄마	-264
▁알아	-265
▁넌	-266
▁줄	-267
이지	-268
▁있을	-269
▁함	-270
▁얼	-271
▁연	-272
▁재	-273
▁모르	-274
ed	-275
부터	-276
이에요	-277
▁장	-278
▁어디	-279
▁그대	-280
▁것을	-281
▁실로	-282
▁피	-283
▁따	-284
▁말하	-285
거든	-286
▁네가	-287
▁배	-288
▁다시	-289
▁돌아	-290
▁얘기	-291
▁h	-292
▁당신이	-293
▁차	-294
께서	-295
▁적	-296
▁l	-297
▁심	-298
▁S	-299
▁g	-300
었어	-301
▁로	-302
▁발	-303
▁그게	-304
▁은	-305
▁누구	-306
으니	-307
▁시간	-308
ct	-309
▁에	-310
as	-311
▁될	-312
▁하고	-313
▁여자	-314
▁새	-315
▁약	-316
▁죄	-317
▁그렇게	-318
▁우린	-319
▁노	-320
처럼	-321
nd	-322
▁먹	-323
▁모두	-324
잖아요	-325
려고	-326
▁손	-327
군요	-328
겠어	-329
▁주님	-330
▁몰	-331
▁좋은	-332
▁사랑	-333
▁달	-334
▁확	-335
▁오늘	-336
▁드	-337
▁백	-338
ot	-339
▁반	-340
▁아이	-341
▁같은	-342
▁친구	-343
▁왔	-344
▁올	-345
▁끝	-346
▁와	-347
▁음	-348
▁벌	-349
▁나는	-350
▁A	-351
에는	-352
▁너무	-353
니라	-354
▁3	-355
▁이런	-356
▁C	-357
▁명	-358
▁베	-359
▁요	-360
하시	-361
▁어떤	-362
us	-363
▁후	-364
▁당신은	-365
▁최	-366
▁됐	-367
▁라	-368
et	-369
▁위해	-370
하면	-371
▁버	-372
▁열	-373
▁알고	-374
▁of	-375
▁너희가	-376
▁그래서	-377
나요	-378
▁그건	-379
도록	-380
▁때문	-381
▁언	-382
▁천	-383
▁절	-384
ow	-385
▁하지	-386
▁아빠	-387
ay	-388
bs	-389
▁일이	-390
▁충	-391
▁아직	-392
▁니	-393
▁개	-394
▁거예요	-395
▁단	-396
al	-397
▁메	-398
▁환	-399
▁준	-400
▁입	-401
▁목	-402
▁매	-403
▁이건	-404
▁치	-405
▁타	-406
는지	-407
▁프	-408
▁작	-409
했어	-410
▁뭔	-411
▁근	-412
▁그가	-413
▁말씀	-414
▁외	-415
▁갈	-416
▁길	-417
느뇨	-418
들에게	-419
▁크	-420
▁그는	-421
▁잡	-422
▁않았	-423
▁설	-424
▁그들의	-425
bsp	-426
▁nbsp	-427
▁번	-428
▁순	-429
▁자네	-430
▁is	-431
▁나도	-432
▁미안	-433
해야	-434
▁이름	-435
▁남자	-436
▁말이	-437
▁W	-438
ve	-439
버지	-440
▁만들	-441
▁그의	-442
▁4	-443
▁그러나	-444
▁형	-445
하기	-446
겠지	-447
▁닥	-448
▁같이	-449
ame	-450
▁처	-451
구요	-452
▁겁	-453
▁하나님의	-454
이나	-455
▁기다	-456
▁떠	-457
었어요	-458
▁뭘	-459
▁리	-460
▁우리는	-461
▁화	-462
▁곳	-463
가요	-464
▁계시	-465
▁P	-466
▁그들을	-467
▁시작	-468
▁문제	-469
nt	-470
▁M	-471
▁안녕	-472
겠어요	-473
▁종	-474
▁수술	-475
▁과	-476
기를	-477
▁카	-478
▁몇	-479
▁함께	-480
▁둘	-481
▁완	-482
▁하나님이	-483
리는	-484
하라	-485
▁놈	-486
▁그들에게	-487
이다	-488
리를	-489
▁강	-490
▁백성	-491
om	-492
▁추	-493
나니	-494
▁이것	-495
▁be	-496
▁머	-497
▁있습니다	-498
▁간	-499
▁k	-500
▁re	-501
▁사람이	-502
▁아니야	-503
▁응	-504
▁뿐	-505
리가	-506
▁얼마	-507
▁진짜	-508
▁가지	-509
▁아냐	-510
▁양	-511
▁없어요	-512
▁현	-513
▁온	-514
▁복	-515
▁D	-516
▁말해	-517
▁창	-518
▁빨	-519
▁참	-520
▁속	-521
▁안돼	-522
▁아버지	-523
게요	-524
▁항	-525
대로	-526
지도	-527
▁포	-528
▁봤	-529
un	-530
▁을	-531
ic	-532
▁그만	-533
렇게	-534
▁H	-535
▁계속	-536
보다	-537
자가	-538
구나	-539
▁누가	-540
▁준비	-541
▁바로	-542
▁O	-543
▁거기	-544
▁이상	-545
▁괜찮아	-546
▁싫	-547
▁it	-548
▁and	-549
▁눈	-550
▁하여	-551
▁힘	-552
▁on	-553
▁있으	-554
레이	-555
▁가져	-556
까요	-557
▁아주	-558
▁이게	-559
▁전화	-560
▁잠깐	-561
▁사용	-562
▁e	-563
들의	-564
▁닥터	-565
리스	-566
▁널	-567
▁변	-568
()	-569
▁된	-570
▁통	-571
▁테	-572
▁교	-573
▁보내	-574
▁보여	-575
▁보고	-576
했어요	-577
하였	-578
▁뒤	-579
▁세상	-580
▁가장	-581
▁사실	-582
▁불신	-583
ut	-584
▁전에	-585
▁저희	-586
▁이렇게	-587
▁돈	-588
▁병	-589
▁않아	-590
▁말이야	-591
▁어서	-592
▁밤	-593
▁앞	-594
▁마음	-595
▁찾아	-596
▁도와	-597
▁않을	-598
▁여기서	-599
▁그를	-600
▁호	-601
▁해야	-602
▁N	-603
적인	-604
▁쓰	-605
▁해요	-606
▁자기	-607
ur	-608
▁기억	-609
▁증	-610
▁없는	-611
이었	-612
▁질	-613
▁몰라	-614
▁다음	-615
00	-616
ad	-617
▁있지	-618
▁고마	-619
이라고	-620
ig	-621
▁용	-622
▁허	-623
▁대해	-624
ction	-625
지는	-626
▁것이라	-627
▁Y	-628
▁회	-629
id	-630
이죠	-631
▁B	-632
라는	-633
▁me	-634
▁씨	-635
▁싸	-636
▁일어	-637
▁이거	-638
▁얼마나	-639
▁볼	-640
▁선택	-641
▁같아	-642
들과	-643
▁he	-644
▁제발	-645
▁운	-646
▁나가	-647
▁야	-648
▁느	-649
하며	-650
▁5	-651
▁저기	-652
▁감사	-653
▁근데	-654
ld	-655
▁귀	-656
▁있다	-657
▁빨리	-658
▁본	-659
▁그럴	-660
▁고마워	-661
인데	-662
▁직	-663
st	-664
▁그랬	-665
▁인간	-666
▁st	-667
▁총	-668
▁혼	-669
▁큰	-670
▁산	-671
▁대한	-672
▁이해	-673
▁가족	-674
▁사람들이	-675
▁너희는	-676
▁위한	-677
▁숨	-678
▁선생	-679
▁않는	-680
▁금	-681
▁편	-682
▁많은	-683
거든요	-684
▁못하	-685
▁갖	-686
▁환자	-687
▁수도	-688
한다	-689
▁L	-690
으며	-691
▁라고	-692
▁아니라	-693
▁만약	-694
겠죠	-695
▁그리	-696
▁놀	-697
이요	-698
▁출	-699
▁겁니다	-700
od	-701
▁빠	-702
시오	-703
▁자신	-704
▁당신을	-705
▁보이	-706
HP	-707
하세요	-708
▁존	-709
ac	-710
▁그걸	-711
▁선지	-712
▁The	-713
▁별	-714
▁태	-715
▁알았어	-716
▁망	-717
▁이야	-718
▁믿는	-719
▁짓	-720
▁약속	-721
▁평	-722
거나	-723
▁막	-724
▁that	-725
▁는	-726
▁데려	-727
▁F	-728
▁아닌	-729
▁일을	-730
지를	-731
▁코	-732
▁좋아요	-733
ver	-734
걱정	-735
머니	-736
음을	-737
▁따라	-738
▁만나	-739
▁하였	-740
▁루	-741
▁걱정	-742
▁아마	-743
▁은혜	-744
▁언제	-745
▁임	-746
▁박	-747
▁이미	-748
▁하나님께서	-749
▁여러	-750
hat	-751
▁때문에	-752
▁잘못	-753
se	-754
▁아뇨	-755
if	-756
어야	-757
▁하시	-758
이고	-759
▁거짓	-760
▁너희에게	-761
▁두려	-762
로운	-763
▁것도	-764
것도	-765
거에요	-766
▁초	-767
▁트	-768
▁글	-769
▁사이	-770
▁아니에요	-771
ly	-772
▁권	-773
▁for	-774
▁저는	-775
▁누군	-776
▁파일	-777
▁결혼	-778
▁do	-779
▁살아	-780
▁희	-781
▁키	-782
▁검	-783
▁집에	-784
▁선생님	-785
out	-786
▁[	-787
▁this	-788
적으로	-789
스트	-790
ke	-791
▁선지자	-792
▁떨	-793
운데	-794
▁많이	-795
▁클	-796
▁완전	-797
▁내려	-798
▁레	-799
▁we	-800
▁G	-801
▁그렇지	-802
▁항상	-803
면서	-804
▁r	-805
▁갔	-806
▁K	-807
ment	-808
했다	-809
▁토	-810
▁뭔가	-811
▁아니면	-812
▁방법	-813
▁책	-814
▁거지	-815
▁뜻	-816
▁말을	-817
▁소리	-818
▁나한테	-819
▁했어	-820
식을	-821
▁듣	-822
▁당신의	-823
▁악	-824
▁깨	-825
▁들어가	-826
▁fun	-827
았어	-828
▁브	-829
▁있고	-830
▁밖	-831
▁표	-832
다가	-833
▁이유	-834
스로	-835
▁그분은	-836
▁없었	-837
▁어때	-838
겠습니다	-839
am	-840
▁폭	-841
▁그거	-842
겠다	-843
▁보호	-844
▁R	-845
라도	-846
▁싶어	-847
로되	-848
▁U	-849
▁것은	-850
▁원하는	-851
▁식	-852
▁일러	-853
▁넘	-854
▁서로	-855
▁없습니다	-856
▁function	-857
▁멋	-858
▁너희를	-859
▁돌아가	-860
데요	-861
▁가서	-862
▁왕	-863
▁not	-864
▁전부	-865
ith	-866
▁거죠	-867
▁중요	-868
▁곧	-869
▁그래요	-870
▁아무도	-871
ht	-872
장님	-873
▁분명	-874
인이	-875
▁또한	-876
il	-877
▁돼요	-878
▁죄송	-879
▁알지	-880
▁하나님을	-881
ol	-882
▁점	-883
▁이봐	-884
▁줘	-885
▁아무것도	-886
▁경찰	-887
▁잃	-888
▁You	-889
▁무엇	-890
▁아침	-891
ab	-892
중에	-893
전에	-894
▁딸	-895
▁학	-896
▁먼	-897
▁나를	-898
▁앉	-899
이트	-900
▁가자	-901
▁떨어	-902
▁헤	-903
▁an	-904
▁처음	-905
기는	-906
으로부터	-907
▁받아	-908
ter	-909
▁나의	-910
했던	-911
▁하늘	-912
래요	-913
▁케	-914
▁E	-915
▁그것을	-916
상을	-917
하셨	-918
▁슬	-919
기가	-920
▁축	-921
▁어느	-922
▁얻	-923
▁아내	-924
▁체	-925
▁명령	-926
▁그분의	-927
▁이걸	-928
ri	-929
▁한번	-930
▁불신자	-931
▁생각해	-932
가지	-933
ch	-934
▁있다고	-935
▁동안	-936
▁역	-937
▁특	-938
▁커	-939
십시오	-940
하려	-941
습니까	-942
▁가운데	-943
▁그러니까	-944
ir	-945
리아	-946
자를	-947
▁빌	-948
▁충만	-949
인지	-950
▁인도	-951
▁뭐야	-952
▁군	-953
▁맞아	-954
▁내게	-955
▁싫어	-956
스러	-957
▁의사	-958
▁스스로	-959
스가	-960
▁확인	-961
다니	-962
있는	-963
▁그런데	-964
▁위해서	-965
ee	-966
▁그것은	-967
▁with	-968
▁도움	-969
▁걔	-970
니까요	-971
ill	-972
▁가지고	-973
▁팔	-974
▁프로	-975
소서	-976
▁우리의	-977
▁6	-978
▁물론	-979
▁괜찮아요	-980
ome	-981
▁몸	-982
▁침	-983
▁주시	-984
▁알려	-985
▁했어요	-986
op	-987
▁법	-988
▁암	-989
▁창조	-990
▁/	-991
▁뭐라고	-992
▁절대	-993
her	-994
▁말라	-995
▁꺼	-996
▁거역	-997
주세요	-998
이는	-999
▁하나님께	-1000
▁그녀는	-1001
▁취	-1002
▁놓	-1003
▁되는	-1004
▁10	-1005
▁말하길	-1006
▁당장	-1007
는데요	-1008
하니	-1009
▁안전	-1010
ity	-1011
고요	-1012
▁안에	-1013
거지	-1014
▁국	-1015
▁뭐가	-1016
▁쉬	-1017
▁알아요	-1018
▁이르	-1019
▁여러분	-1020
▁그때	-1021
im	-1022
사를	-1023
ge	-1024
하죠	-1025
▁지켜	-1026
▁혼자	-1027
▁승	-1028
같은	-1029
▁두려워	-1030
▁사람들	-1031
▁물어	-1032
에도	-1033
▁고맙	-1034
가로되	-1035
▁같아요	-1036
▁를	-1037
▁거에요	-1038
▁이리	-1039
▁잊	-1040
▁똑	-1041
ight	-1042
ave	-1043
▁움	-1044
▁상황	-1045
▁채	-1046
▁발견	-1047
▁조금	-1048
▁멀	-1049
리지	-1050
th	-1051
이시	-1052
▁떠나	-1053
▁마지	-1054
▁위험	-1055
▁일러가로되	-1056
▁그래도	-1057
▁크리스	-1058
all	-1059
▁이는	-1060
▁하면	-1061
▁멈	-1062
▁가능	-1063
▁진실	-1064
▁그녀가	-1065
▁이야기	-1066
▁읽	-1067
▁정도	-1068
있어	-1069
스를	-1070
▁기다려	-1071
였어	-1072
▁얼굴	-1073
▁확실	-1074
▁PHP	-1075
▁마지막	-1076
야지	-1077
동안	-1078
▁나와	-1079
▁말은	-1080
▁your	-1081
도다	-1082
▁니가	-1083
▁그곳	-1084
▁말고	-1085
겠지만	-1086
▁그날	-1087
▁us	-1088
ce	-1089
Name	-1090
▁투	-1091
했습니다	-1092
▁술	-1093
▁접	-1094
▁범	-1095
▁my	-1096
▁움직	-1097
자는	-1098
서요	-1099
▁말야	-1100
▁신경	-1101
▁어쩌	-1102
▁맹	-1103
▁계획	-1104
▁삶	-1105
▁오래	-1106
▁진정	-1107
▁사람은	-1108
▁하셨	-1109
▁않아요	-1110
르는	-1111
ust	-1112
▁일어나	-1113
▁이번	-1114
▁가는	-1115
▁정신	-1116
하나	-1117
▁말했	-1118
인가	-1119
▁거짓말	-1120
다고요	-1121
▁말하는	-1122
▁자들이	-1123
▁Th	-1124
▁있죠	-1125
▁세상에	-1126
▁con	-1127
▁누군가	-1128
▁삼	-1129
up	-1130
라이	-1131
▁너도	-1132
▁벗	-1133
and	-1134
심이라	-1135
이랑	-1136
▁기분	-1137
▁남편	-1138
▁부인	-1139
▁엄청	-1140
▁합니다	-1141
▁내일	-1142
pe	-1143
▁맛	-1144
시간	-1145
▁붙	-1146
▁왜냐	-1147
▁꼭	-1148
oc	-1149
▁웃	-1150
▁정보	-1151
▁없을	-1152
겠네	-1153
▁사람을	-1154
▁판	-1155
▁독	-1156
▁페	-1157
▁것이며	-1158
▁첫	-1159
었다	-1160
▁ne	-1161
▁사라	-1162
라면	-1163
▁v	-1164
▁결정	-1165
▁여긴	-1166
▁맡	-1167
▁먼저	-1168
▁잠시	-1169
▁꿈	-1170
지가	-1171
로부터	-1172
▁잠깐만	-1173
▁아시	-1174
▁최고	-1175
▁그에게	-1176
▁질문	-1177
▁can	-1178
▁성서	-1179
▁빼	-1180
ent	-1181
▁등	-1182
봐요	-1183
▁머리	-1184
들도	-1185
▁시간이	-1186
▁병원	-1187
았어요	-1188
▁설정	-1189
▁가까	-1190
리니	-1191
보고	-1192
▁조심	-1193
▁불러	-1194
▁디	-1195
었지	-1196
▁나오	-1197
▁사진	-1198
▁님	-1199
이가	-1200
▁고통	-1201
▁아는	-1202
▁혹	-1203
▁저도	-1204
▁어머니	-1205
▁풀	-1206
▁있는데	-1207
qu	-1208
사가	-1209
기로	-1210
▁이러	-1211
▁넣	-1212
▁가야	-1213
▁있다면	-1214
▁다들	-1215
시키	-1216
▁지금은	-1217
▁잡아	-1218
City	-1219
▁각	-1220
▁됐어	-1221
어서	-1222
▁위에	-1223
자고	-1224
▁일은	-1225
▁사건	-1226
줘요	-1227
이라도	-1228
ie	-1229
▁젠	-1230
▁당연	-1231
ant	-1232
▁미안해	-1233
▁부탁	-1234
▁엄마가	-1235
으니까	-1236
ation	-1237
▁수가	-1238
하신	-1239
지고	-1240
▁대체	-1241
▁높	-1242
▁늦	-1243
▁터	-1244
▁설명	-1245
하다	-1246
▁대답	-1247
단다	-1248
▁충분	-1249
▁있노라	-1250
▁감사합니다	-1251
▁담	-1252
▁상관	-1253
▁go	-1254
ore	-1255
▁심장	-1256
▁캐	-1257
▁He	-1258
▁as	-1259
▁기회	-1260
▁이젠	-1261
ate	-1262
▁경고	-1263
ist	-1264
▁죽은	-1265
▁엘	-1266
▁패	-1267
▁자비	-1268
▁가진	-1269
▁이것은	-1270
가는	-1271
▁7	-1272
▁인생	-1273
▁are	-1274
기도	-1275
했을	-1276
▁꾸	-1277
▁J	-1278
▁갖고	-1279
▁기록	-1280
▁싶은	-1281
▁중요한	-1282
한다면	-1283
ul	-1284
거죠	-1285
▁훌	-1286
▁맹세	-1287
▁있었어	-1288
▁않은	-1289
▁사람들은	-1290
▁즐	-1291
▁갑	-1292
▁8	-1293
쪽으로	-1294
▁뛰	-1295
ain	-1296
되는	-1297
▁있잖아	-1298
▁우릴	-1299
▁j	-1300
▁상태	-1301
▁그러니	-1302
▁땅	-1303
▁여성	-1304
▁잔	-1305
님이	-1306
▁사악	-1307
되었	-1308
▁부모	-1309
▁있으면	-1310
▁봐요	-1311
▁지난	-1312
▁농	-1313
▁방금	-1314
▁믿음을	-1315
됩니다	-1316
어나	-1317
▁벌을	-1318
▁하여금	-1319
um	-1320
▁옷	-1321
명을	-1322
▁아름	-1323
▁새로운	-1324
▁연락	-1325
ould	-1326
▁멍	-1327
▁앉아	-1328
▁괴	-1329
▁하니	-1330
▁놔	-1331
되지	-1332
으리라	-1333
대한	-1334
▁We	-1335
적이	-1336
▁하루	-1337
▁al	-1338
▁모세	-1339
되어	-1340
스는	-1341
▁젠장	-1342
▁나쁜	-1343
▁것과	-1344
▁예증	-1345
▁그대에게	-1346
▁kn	-1347
주는	-1348
▁용서	-1349
▁was	-1350
▁울	-1351
▁멸	-1352
▁맥	-1353
▁알았어요	-1354
▁믿지	-1355
urn	-1356
▁도망	-1357
▁name	-1358
자들이	-1359
▁거라고	-1360
▁미국	-1361
▁비밀	-1362
어버	-1363
▁9	-1364
▁치료	-1365
▁ch	-1366
▁문제가	-1367
▁ex	-1368
▁알게	-1369
▁훌륭	-1370
▁하더라	-1371
▁써	-1372
▁지옥	-1373
▁밀	-1374
였어요	-1375
▁짐	-1376
▁몰랐	-1377
gm	-1378
▁플	-1379
▁have	-1380
▁칼	-1381
▁kgm	-1382
▁묻	-1383
▁말할	-1384
▁없다	-1385
▁청	-1386
pt	-1387
▁li	-1388
ry	-1389
녀석	-1390
▁행복	-1391
our	-1392
▁자네가	-1393
▁데이	-1394
▁만들어	-1395
▁너는	-1396
▁말도	-1397
▁지나	-1398
▁나타	-1399
▁This	-1400
ro	-1401
▁...	-1402
▁들었	-1403
식이	-1404
▁가르	-1405
시다	-1406
▁at	-1407
▁같은데	-1408
▁블	-1409
▁그러면	-1410
▁de	-1411
▁고마워요	-1412
▁or	-1413
▁20	-1414
▁만일	-1415
▁따르	-1416
▁It	-1417
▁있나	-1418
▁합	-1419
▁힘들	-1420
▁것으로	-1421
리에	-1422
▁아들	-1423
▁꼬	-1424
▁혈	-1425
하지만	-1426
▁어딨	-1427
기에	-1428
▁길을	-1429
▁거의	-1430
이를	-1431
▁방황	-1432
▁아가	-1433
이크	-1434
▁지혜	-1435
거라	-1436
▁던	-1437
▁팀	-1438
▁Oh	-1439
▁전혀	-1440
겠네요	-1441
어도	-1442
거늘	-1443
▁일부	-1444
이란	-1445
▁sh	-1446
▁보상	-1447
수를	-1448
▁경우	-1449
으나	-1450
▁저녁	-1451
렸어	-1452
▁말씀을	-1453
했지	-1454
▁by	-1455
▁wh	-1456
▁두고	-1457
▁그것이	-1458
시는	-1459
▁죽을	-1460
▁골	-1461
하리라	-1462
▁대해서	-1463
텐데	-1464
▁무서	-1465
▁여기에	-1466
▁없이	-1467
▁공격	-1468
▁노력	-1469
▁쓸	-1470
▁필요한	-1471
▁해결	-1472
▁찍	-1473
▁끝났	-1474
oo	-1475
▁광	-1476
▁너의	-1477
▁워	-1478
▁아래	-1479
▁있다는	-1480
▁안녕하세요	-1481
▁있게	-1482
려는	-1483
▁적이	-1484
▁살인	-1485
▁죽었	-1486
ap	-1487
ile	-1488
▁에이	-1489
드는	-1490
치는	-1491
▁믿음	-1492
나는	-1493
▁올라	-1494
스러운	-1495
▁능	-1496
▁사람들을	-1497
▁틀	-1498
ss	-1499
▁하라	-1500
▁know	-1501
▁부르	-1502
▁형제	-1503
자로	-1504
▁행하는	-1505
▁전쟁	-1506
▁면	-1507
▁ar	-1508
▁때까지	-1509
▁아직도	-1510
▁주님의	-1511
▁작은	-1512
▁심판	-1513
▁그녀를	-1514
▁것에	-1515
▁관용	-1516
▁녀석	-1517
▁멍청	-1518
▁섹	-1519
▁보냈	-1520
▁은혜를	-1521
스터	-1522
▁그레이	-1523
▁밝	-1524
▁숙	-1525
▁향	-1526
▁멸망	-1527
▁le	-1528
▁직접	-1529
▁아빠가	-1530
▁=	-1531
▁단지	-1532
▁휴	-1533
▁한다	-1534
▁착	-1535
▁내세	-1536
▁@	-1537
하사	-1538
으시	-1539
하도록	-1540
▁해도	-1541
▁자들을	-1542
므로	-1543
▁우리에게	-1544
일이	-1545
▁궁	-1546
마다	-1547
▁싶지	-1548
▁그리하여	-1549
▁낮	-1550
사님	-1551
▁대신	-1552
▁에게	-1553
시켜	-1554
▁중에	-1555
▁연결	-1556
주지	-1557
▁그녀의	-1558
▁솔	-1559
▁쳐	-1560
겁니다	-1561
▁끌	-1562
물을	-1563
▁노래	-1564
▁해서	-1565
▁all	-1566
▁있었어요	-1567
▁선을	-1568
▁받았	-1569
들에	-1570
▁나님	-1571
ack	-1572
셨어요	-1573
▁숭	-1574
▁일이야	-1575
▁바보	-1576
▁폐	-1577
▁것처럼	-1578
수가	-1579
력을	-1580
▁결과	-1581
워요	-1582
▁비행	-1583
장을	-1584
▁순간	-1585
ase	-1586
어가	-1587
▁알렉	-1588
▁우리를	-1589
PHP	-1590
▁이곳	-1591
▁며	-1592
려면	-1593
ument	-1594
▁아닙	-1595
사람	-1596
▁자는	-1597
▁끝내	-1598
▁ab	-1599
▁존재	-1600
▁도움이	-1601
▁살해	-1602
▁뉴	-1603
▁옳	-1604
대요	-1605
▁러	-1606
▁행동	-1607
▁것입니다	-1608
▁딱	-1609
▁대화	-1610
▁밖에	-1611
▁don	-1612
▁빛	-1613
est	-1614
▁이때	-1615
하려고	-1616
▁찬	-1617
이며	-1618
에서는	-1619
▁학교	-1620
▁맙	-1621
▁게임	-1622
▁받을	-1623
▁필요해	-1624
▁훔	-1625
▁혹시	-1626
▁죽여	-1627
▁말하지	-1628
▁너회	-1629
주고	-1630
▁천국	-1631
▁하나님과	-1632
▁늘	-1633
소사	-1634
하심이라	-1635
▁쪽	-1636
했죠	-1637
▁천사	-1638
▁허락	-1639
라고요	-1640
▁그림	-1641
end	-1642
한다고	-1643
ect	-1644
▁협	-1645
▁바라	-1646
하는데	-1647
▁그저	-1648
었죠	-1649
봐야	-1650
구만	-1651
▁들이	-1652
▁섬	-1653
▁탈	-1654
▁?	-1655
버려	-1656
▁나중에	-1657
인을	-1658
▁맘	-1659
▁미친	-1660
하네	-1661
▁년	-1662
▁나랑	-1663
▁있는지	-1664
▁보라	-1665
▁조용	-1666
▁별로	-1667
▁no	-1668
▁압	-1669
▁맙소사	-1670
▁어디서	-1671
▁있나요	-1672
▁도시	-1673
▁미안해요	-1674
▁엉	-1675
▁했는데	-1676
▁죄악	-1677
▁찾을	-1678
ure	-1679
▁되지	-1680
▁will	-1681
▁돌려	-1682
art	-1683
▁폴	-1684
▁파티	-1685
able	-1686
▁what	-1687
ia	-1688
▁것이다	-1689
▁맞아요	-1690
▁아니요	-1691
▁너희의	-1692
▁굴	-1693
▁주여	-1694
▁옆	-1695
▁이후	-1696
▁생각이	-1697
▁글쎄	-1698
스럽	-1699
선을	-1700
▁재밌	-1701
하다고	-1702
▁아름다	-1703
▁보지	-1704
▁왔어	-1705
▁대지	-1706
▁분이	-1707
겠다고	-1708
드리	-1709
▁숭배	-1710
함을	-1711
▁말씀이	-1712
든지	-1713
▁No	-1714
▁베풀	-1715
번째	-1716
▁하죠	-1717
▁마세요	-1718
▁자들은	-1719
▁꽤	-1720
ake	-1721
▁진리	-1722
했는데	-1723
이스	-1724
▁있나니	-1725
▁되었	-1726
이면	-1727
▁완전히	-1728
▁제대로	-1729
▁여보	-1730
▁저를	-1731
▁현재	-1732
이라는	-1733
▁아닙니다	-1734
age	-1735
▁관심	-1736
▁시간을	-1737
▁베일	-1738
스크	-1739
ers	-1740
ind	-1741
▁도착	-1742
▁되어	-1743
장이	-1744
함이	-1745
▁않고	-1746
▁했지	-1747
▁뇌	-1748
▁염	-1749
▁여행	-1750
▁의심	-1751
▁외에는	-1752
▁바람	-1753
▁위치	-1754
▁자가	-1755
▁fr	-1756
▁싸우	-1757
▁없노라	-1758
▁됐어요	-1759
▁쫓	-1760
ess	-1761
▁몰라요	-1762
▁동생	-1763
▁끊	-1764
▁왜냐면	-1765
▁긴	-1766
만이	-1767
▁아프	-1768
▁get	-1769
▁권능	-1770
▁돈을	-1771
▁레이	-1772
▁주세요	-1773
더니	-1774
명이	-1775
▁영원	-1776
▁이름이	-1777
▁거요	-1778
▁책임	-1779
▁12	-1780
▁짓을	-1781
ak	-1782
▁마시	-1783
▁들을	-1784
▁내리	-1785
▁퍼	-1786
▁멋진	-1787
▁나무	-1788
▁일에	-1789
▁서둘	-1790
▁색	-1791
▁제일	-1792
▁않습니다	-1793
▁정확	-1794
▁너를	-1795
만한	-1796
소리	-1797
▁장난	-1798
▁욕	-1799
했고	-1800
▁쟤	-1801
ort	-1802
▁생겼	-1803
▁시험	-1804
▁처리	-1805
▁!	-1806
정을	-1807
▁이라	-1808
▁사무	-1809
ah	-1810
▁앨	-1811
▁유일	-1812
▁가요	-1813
▁봤어	-1814
▁되리라	-1815
들아	-1816
▁just	-1817
전히	-1818
▁현세	-1819
▁영화	-1820
▁보는	-1821
▁의미	-1822
▁And	-1823
▁사는	-1824
▁낭	-1825
▁활	-1826
로는	-1827
ink	-1828
▁se	-1829
디오	-1830
이네	-1831
ime	-1832
▁물건	-1833
av	-1834
시아	-1835
▁up	-1836
러디	-1837
▁듣고	-1838
▁세계	-1839
▁about	-1840
그램	-1841
더군요	-1842
▁봉	-1843
▁이동	-1844
▁후에	-1845
▁못할	-1846
▁어떠	-1847
▁가고	-1848
▁영광	-1849
들로	-1850
▁모르는	-1851
▁규	-1852
▁결국	-1853
▁대단	-1854
▁되고	-1855
▁if	-1856
▁쉽	-1857
▁돌아오	-1858
.0	-1859
▁상처	-1860
▁너한테	-1861
▁마치	-1862
었는데	-1863
드릴	-1864
졌어	-1865
ast	-1866
▁누구도	-1867
▁이름을	-1868
꺼야	-1869
지지	-1870
레스	-1871
자의	-1872
인가요	-1873
▁기도	-1874
하시니라	-1875
SA	-1876
▁so	-1877
▁흥	-1878
▁out	-1879
▁그대는	-1880
던데	-1881
▁보기	-1882
▁지내	-1883
▁What	-1884
▁com	-1885
▁끔	-1886
▁아니지	-1887
들어	-1888
스템	-1889
ine	-1890
▁보면	-1891
▁이전	-1892
▁whe	-1893
물이	-1894
원을	-1895
ive	-1896
▁스타	-1897
▁모르겠어	-1898
실에	-1899
lo	-1900
▁아마도	-1901
▁매우	-1902
셔야	-1903
▁죽일	-1904
▁찾았	-1905
▁그러므로	-1906
▁모습	-1907
▁어쨌	-1908
▁와서	-1909
해주	-1910
▁부정	-1911
으세요	-1912
수는	-1913
ire	-1914
▁루시	-1915
▁멀리	-1916
▁빠져	-1917
▁.	-1918
▁뒤에	-1919
거예요	-1920
▁둘이	-1921
▁대로	-1922
▁죽음	-1923
▁없지	-1924
이라면	-1925
▁ret	-1926
▁이름은	-1927
▁제외	-1928
one	-1929
▁아니한	-1930
위를	-1931
줄게	-1932
▁논	-1933
▁흔	-1934
▁아파	-1935
▁정말로	-1936
▁like	-1937
냐고	-1938
하러	-1939
▁자손	-1940
▁했던	-1941
▁서둘러	-1942
▁인터	-1943
▁데리고	-1944
▁영혼	-1945
▁웨	-1946
시죠	-1947
▁메러디	-1948
▁줬	-1949
대를	-1950
▁이전에	-1951
▁그분께서	-1952
해도	-1953
▁끔찍	-1954
▁벌써	-1955
▁사고	-1956
▁%	-1957
▁척	-1958
▁그와	-1959
하십시오	-1960
▁답	-1961
(),	-1962
▁농담	-1963
▁죄송해요	-1964
▁죄송합니다	-1965
▁월	-1966
▁완벽	-1967
▁재미	-1968
지마	-1969
속에	-1970
ook	-1971
▁뿐이라	-1972
▁V	-1973
성이	-1974
ell	-1975
▁벌이	-1976
▁없고	-1977
▁재앙	-1978
▁하게	-1979
없이	-1980
▁보자	-1981
▁좋을	-1982
력이	-1983
▁가끔	-1984
▁앞으로	-1985
▁달라	-1986
▁괜찮은	-1987
▁나에게	-1988
▁특별	-1989
▁모두가	-1990
▁안되	-1991
거라고	-1992
em	-1993
▁말한	-1994
▁죽이	-1995
저씨	-1996
▁있어서	-1997
드가	-1998
▁오늘은	-1999
▁되면	-2000
▁않았어	-2001
▁그대가	-2002
▁생각하는	-2003
▁빈	-2004
나이다	-2005
왔어	-2006
친구	-2007
▁업	-2008
▁오른	-2009
▁당신에게	-2010
자기	-2011
▁자유	-2012
▁아버지가	-2013
▁않으면	-2014
가를	-2015
이니	-2016
ail	-2017
▁조지	-2018
▁있었던	-2019
▁말이에요	-2020
▁있던	-2021
▁뛰어	-2022
▁여자가	-2023
▁짜	-2024
냄새	-2025
▁매일	-2026
▁새끼	-2027
▁30	-2028
▁부분	-2029
겠군	-2030
ord	-2031
▁만났	-2032
▁some	-2033
▁방해	-2034
▁그대의	-2035
▁말이죠	-2036
thing	-2037
▁났	-2038
▁흐	-2039
없는	-2040
▁해보	-2041
사는	-2042
▁믿어	-2043
▁순종	-2044
▁제거	-2045
다구요	-2046
▁any	-2047
▁왔어요	-2048
el	-2049
드려	-2050
만을	-2051
트를	-2052
▁관계	-2053
▁그대를	-2054
▁뭐하는	-2055
치고	-2056
ag	-2057
▁밑	-2058
디어	-2059
▁옛	-2060
드를	-2061
▁말이지	-2062
▁까	-2063
하더라	-2064
▁want	-2065
▁철	-2066
위에	-2067
▁실례	-2068
▁자식	-2069
들이여	-2070
▁익	-2071
한데	-2072
란다	-2073
▁때는	-2074
원이	-2075
▁밥	-2076
상이	-2077
▁성공	-2078
▁우주	-2079
▁사악한	-2080
▁싶어요	-2081
▁자들에게	-2082
▁받은	-2083
▁그렇죠	-2084
없어	-2085
통령	-2086
▁작업	-2087
▁하는데	-2088
그래	-2089
▁시스템	-2090
▁만든	-2091
▁잠시만	-2092
▁가까이	-2093
▁남아	-2094
▁쿠	-2095
▁아니고	-2096
ard	-2097
▁어려	-2098
▁윌	-2099
▁그분이	-2100
▁아저씨	-2101
onn	-2102
▁언니	-2103
하시는	-2104
▁저희가	-2105
▁먹고	-2106
ex	-2107
▁말하고	-2108
▁쇼	-2109
나가	-2110
에선	-2111
▁자를	-2112
▁훌륭한	-2113
▁return	-2114
▁그대로	-2115
▁안에서	-2116
▁알았지	-2117
▁북	-2118
하실	-2119
▁불과	-2120
인은	-2121
▁괜찮을	-2122
▁어디로	-2123
▁있느뇨	-2124
▁크리스티	-2125
▁잭	-2126
어진	-2127
▁다행	-2128
▁주소서	-2129
▁견	-2130
과의	-2131
밖에	-2132
▁어제	-2133
▁저주	-2134
▁있어야	-2135
▁좋아하는	-2136
▁프로그램	-2137
▁정의	-2138
▁닫	-2139
▁티	-2140
에겐	-2141
▁축하	-2142
ally	-2143
so	-2144
ue	-2145
줘야	-2146
하자	-2147
▁검사	-2148
▁뿐이야	-2149
▁하리라	-2150
만큼	-2151
▁알겠어	-2152
▁15	-2153
▁비유	-2154
▁너가	-2155
▁어린	-2156
▁여전히	-2157
▁손을	-2158
이었어	-2159
▁but	-2160
▁했을	-2161
렸어요	-2162
▁표시	-2163
▁홀	-2164
▁또는	-2165
▁음악	-2166
▁풍	-2167
르게	-2168
▁사랑해	-2169
먹을	-2170
성을	-2171
▁거기서	-2172
시지	-2173
▁가게	-2174
▁열어	-2175
▁확실히	-2176
ip	-2177
▁못하는	-2178
▁베푸	-2179
▁대통령	-2180
할게	-2181
▁마찬	-2182
▁불가	-2183
▁안돼요	-2184
▁해주	-2185
▁inf	-2186
명의	-2187
▁충만하심이라	-2188
▁없다고	-2189
▁빌어	-2190
▁실패	-2191
▁추가	-2192
▁어때요	-2193
▁있으며	-2194
▁냄새	-2195
▁뭔지	-2196
▁아이를	-2197
▁친구가	-2198
셔서	-2199
요일	-2200
▁지키	-2201
▁헌	-2202
▁헬	-2203
아니	-2204
▁경배	-2205
리의	-2206
보는	-2207
--	-2208
▁19	-2209
▁끼	-2210
▁훨	-2211
이잖아	-2212
▁0	-2213
더군	-2214
▁먹을	-2215
▁기다리	-2216
▁끝나	-2217
▁아기	-2218
▁있잖아요	-2219
▁효	-2220
▁진심	-2221
▁들려	-2222
▁예배	-2223
▁들어오	-2224
▁저희는	-2225
▁교훈	-2226
▁유일한	-2227
겠습니까	-2228
기고	-2229
버리	-2230
▁배우	-2231
▁신이	-2232
▁당연히	-2233
▁주님께서	-2234
겠소	-2235
▁정부	-2236
▁알렉스	-2237
▁from	-2238
▁이들은	-2239
ber	-2240
▁했죠	-2241
▁낫	-2242
▁자비로	-2243
치가	-2244
▁감옥	-2245
▁사탄	-2246
▁솔직	-2247
양이	-2248
ult	-2249
▁이용	-2250
▁그러지	-2251
▁당신도	-2252
▁찾고	-2253
▁엄마는	-2254
▁샘	-2255
▁지도	-2256
▁one	-2257
▁깊	-2258
▁캠	-2259
▁신앙	-2260
▁앤	-2261
▁콜	-2262
같이	-2263
었고	-2264
▁물러	-2265
▁보상을	-2266
▁민	-2267
▁슈	-2268
대가	-2269
대체	-2270
서는	-2271
▁목숨	-2272
▁피해	-2273
▁바꾸	-2274
▁자신을	-2275
▁옮	-2276
▁증거	-2277
▁이것이	-2278
▁탐	-2279
▁포기	-2280
▁생각을	-2281
▁셋	-2282
▁믿을	-2283
▁어쩌면	-2284
시고	-2285
▁다니	-2286
▁훨씬	-2287
▁건가요	-2288
▁앞에서	-2289
):	-2290
▁으	-2291
▁궁금	-2292
▁죄인	-2293
▁당신과	-2294
▁사이에	-2295
▁only	-2296
▁마찬가지	-2297
▁거라	-2298
ck	-2299
ous	-2300
▁이를	-2301
▁인내	-2302
▁뜨	-2303
하면서	-2304
받은	-2305
▁오는	-2306
▁보세요	-2307
▁지원	-2308
▁If	-2309
▁구원	-2310
▁놀라	-2311
▁수는	-2312
▁오빠	-2313
▁str	-2314
▁관련	-2315
부분	-2316
었을	-2317
ice	-2318
▁흘	-2319
보지	-2320
브라	-2321
서를	-2322
▁관리	-2323
▁데릭	-2324
▁최고의	-2325
▁죽어	-2326
▁계시니라	-2327
▁연구	-2328
지옥	-2329
kay	-2330
▁파라	-2331
▁갑자기	-2332
▁한다고	-2333
▁할머니	-2334
▁실행	-2335
▁앞에	-2336
▁가만	-2337
▁드릴	-2338
▁인턴	-2339
▁장소	-2340
▁죽는	-2341
▁도대체	-2342
AL	-2343
수도	-2344
치지	-2345
▁남자가	-2346
▁하늘과	-2347
omment	-2348
ock	-2349
ong	-2350
거리	-2351
안에	-2352
▁가슴	-2353
▁망할	-2354
었던	-2355
▁겨	-2356
▁동료	-2357
▁개인	-2358
▁거래	-2359
▁자신의	-2360
됐어	-2361
▁lo	-2362
▁얘기를	-2363
▁헛	-2364
▁기대	-2365
rent	-2366
▁모르겠어요	-2367
▁졸	-2368
술을	-2369
했다고	-2370
▁보이지	-2371
▁이유가	-2372
▁예언	-2373
듯이	-2374
▁애들	-2375
▁집으로	-2376
▁왼	-2377
▁스티	-2378
▁어쨌든	-2379
장에	-2380
에게는	-2381
신이	-2382
▁번째	-2383
▁없었어	-2384
▁접근	-2385
하니라	-2386
하라고	-2387
▁눈을	-2388
▁못해	-2389
왔어요	-2390
▁got	-2391
▁아들이	-2392
문에	-2393
졌어요	-2394
아가	-2395
ray	-2396
▁저장	-2397
▁수술을	-2398
▁일단	-2399
▁전체	-2400
▁기다리고	-2401
▁멈춰	-2402
▁원래	-2403
되고	-2404
이어	-2405
▁관한	-2406
▁모른	-2407
▁유혹	-2408
▁춤	-2409
▁실수	-2410
▁돕	-2411
▁이쪽	-2412
▁자들	-2413
▁재산	-2414
▁축복	-2415
very	-2416
▁집에서	-2417
▁주님께	-2418
▁삭	-2419
▁들은	-2420
▁right	-2421
호사	-2422
▁곳에	-2423
▁기뻐	-2424
▁목록	-2425
▁타고	-2426
▁무엇이	-2427
▁USA	-2428
▁젊	-2429
실로	-2430
ang	-2431
▁미래	-2432
▁아가씨	-2433
▁가면	-2434
▁녹	-2435
▁택	-2436
시에	-2437
▁아닐	-2438
▁su	-2439
▁외에	-2440
식으로	-2441
Comment	-2442
▁요구	-2443
▁호출	-2444
▁필요해요	-2445
▁벽	-2446
▁탄	-2447
▁tr	-2448
▁결코	-2449
▁did	-2450
().	-2451
▁노라	-2452
▁느낌	-2453
▁크게	-2454
▁말아요	-2455
▁함이라	-2456
▁놈이	-2457
▁마을	-2458
▁뭐라	-2459
▁엘리	-2460
▁메러디스	-2461
▁계산	-2462
▁데려가	-2463
▁베일리	-2464
주의	-2465
▁너랑	-2466
하던	-2467
하노라	-2468
▁한다면	-2469
▁죽였	-2470
▁관용과	-2471
▁마음을	-2472
▁#	-2473
▁pl	-2474
이상	-2475
▁알잖아	-2476
▁급	-2477
▁금방	-2478
▁운전	-2479
act	-2480
▁중국	-2481
▁doc	-2482
▁이상한	-2483
▁황	-2484
르고	-2485
지에	-2486
▁마약	-2487
▁죽인	-2488
실에서	-2489
이시라	-2490
▁200	-2491
▁않았어요	-2492
▁못한	-2493
▁바다	-2494
▁시체	-2495
▁희생	-2496
있다	-2497
▁건데	-2498
▁느껴	-2499
▁평생	-2500
▁위하여	-2501
치를	-2502
▁스트	-2503
▁하자	-2504
▁심판의	-2505
오는	-2506
ple	-2507
▁멈추	-2508
▁밤에	-2509
▁부활	-2510
▁임무	-2511
▁힘을	-2512
을때	-2513
하길	-2514
▁가득	-2515
▁라이	-2516
었노라	-2517
▁느끼	-2518
▁need	-2519
FF	-2520
님은	-2521
▁자넨	-2522
▁also	-2523
▁here	-2524
장에서	-2525
▁방법이	-2526
문을	-2527
정이	-2528
▁집을	-2529
▁커피	-2530
▁과장님	-2531
▁우리도	-2532
▁떨어져	-2533
▁언제나	-2534
지어	-2535
▁있네	-2536
ass	-2537
▁범죄	-2538
▁지역	-2539
ace	-2540
▁만큼	-2541
▁살려	-2542
▁흉	-2543
도를	-2544
▁알겠어요	-2545
▁there	-2546
ne	-2547
▁히	-2548
줘서	-2549
ject	-2550
▁qu	-2551
▁봤어요	-2552
▁document	-2553
▁보다	-2554
▁누구야	-2555
아버지	-2556
pl	-2557
▁프랭	-2558
▁그분께	-2559
▁선조	-2560
▁약간	-2561
▁초대	-2562
▁제이	-2563
▁환영	-2564
▁아니죠	-2565
▁있으리라	-2566
▁바이	-2567
gh	-2568
▁맨	-2569
겠나	-2570
보내	-2571
▁거다	-2572
▁먹어	-2573
▁버크	-2574
▁지구	-2575
겠느뇨	-2576
▁wor	-2577
os	-2578
pen	-2579
▁똑똑	-2580
▁챙	-2581
있어요	-2582
▁것들이	-2583
▁pr	-2584
스의	-2585
▁있지만	-2586
▁4)	-2587
▁반가	-2588
▁지상	-2589
ff	-2590
▁카메	-2591
▁마음이	-2592
▁아름다운	-2593
▁때가	-2594
▁뻔	-2595
기지	-2596
일을	-2597
트가	-2598
▁요원	-2599
▁주는	-2600
own	-2601
▁데이트	-2602
▁말이뇨	-2603
이었어요	-2604
거운	-2605
▁얘기해	-2606
▁그치	-2607
▁미쳤	-2608
▁문자	-2609
▁거기에	-2610
▁생명을	-2611
▁they	-2612
▁en	-2613
▁하기	-2614
▁방법을	-2615
▁말하더라	-2616
▁훈	-2617
▁찾는	-2618
▁불가능	-2619
▁했잖아	-2620
로써	-2621
▁그놈	-2622
▁무리	-2623
▁조사	-2624
▁해봐	-2625
▁기분이	-2626
▁기본	-2627
▁실험	-2628
▁보이는	-2629
▁이봐요	-2630
ather	-2631
▁부족	-2632
▁됩니다	-2633
bject	-2634
의를	-2635
▁집중	-2636
▁her	-2637
립니다	-2638
▁없잖아	-2639
▁cont	-2640
▁왜냐하면	-2641
▁굉	-2642
▁떠났	-2643
▁삭제	-2644
▁스스로를	-2645
▁샤	-2646
▁주지	-2647
▁분명히	-2648
▁조용히	-2649
▁상상	-2650
▁회사	-2651
자들을	-2652
▁진리를	-2653
.0.	-2654
▁맘에	-2655
▁인정	-2656
▁어디에	-2657
스에	-2658
ont	-2659
▁굉장	-2660
▁나라	-2661
▁받고	-2662
▁선물	-2663
▁그만해	-2664
▁분명한	-2665
달러	-2666
▁실제	-2667
▁최근	-2668
▁생각하	-2669
▁땐	-2670
▁벤	-2671
▁see	-2672
▁좌	-2673
▁St	-2674
▁꺼내	-2675
▁보낸	-2676
▁보안	-2677
▁때문이라	-2678
▁살고	-2679
▁아님	-2680
▁전해	-2681
▁게다가	-2682
ER	-2683
▁사과	-2684
▁심각	-2685
▁사랑하는	-2686
시면	-2687
▁set	-2688
▁그래야	-2689
▁확신	-2690
▁아침에	-2691
▁엔	-2692
나게	-2693
▁감시	-2694
▁삶을	-2695
▁res	-2696
더뇨	-2697
랜드	-2698
▁time	-2699
대에	-2700
▁대학	-2701
▁덕	-2702
으셨	-2703
itt	-2704
▁마이크	-2705
use	-2706
ound	-2707
▁See	-2708
▁That	-2709
▁달러	-2710
▁했다	-2711
할거야	-2712
▁불지옥	-2713
▁아까	-2714
▁없죠	-2715
▁주고	-2716
▁이럴	-2717
▁종교	-2718
▁부터	-2719
▁하였노라	-2720
퍼드	-2721
▁요청	-2722
▁해줄	-2723
▁요즘	-2724
▁him	-2725
▁더이상	-2726
▁진행	-2727
▁속에	-2728
▁여기가	-2729
▁주님은	-2730
▁하려고	-2731
▁징	-2732
아야	-2733
았다	-2734
▁애가	-2735
▁하려	-2736
▁조심해	-2737
▁빌어먹을	-2738
▁깜	-2739
시켰	-2740
▁납	-2741
▁덮	-2742
어지	-2743
▁사업	-2744
▁있으니	-2745
."	-2746
▁*	-2747
▁쏘	-2748
ans	-2749
▁건가	-2750
▁발생	-2751
▁텐데	-2752
▁대하여	-2753
▁들어와	-2754
▁극	-2755
▁낙	-2756
해보	-2757
▁없으며	-2758
ven	-2759
▁다가	-2760
인들이	-2761
▁않느뇨	-2762
▁하세요	-2763
▁늙	-2764
▁떼	-2765
냈어	-2766
▁br	-2767
▁자동	-2768
▁희망	-2769
:%	-2770
이프	-2771
▁분은	-2772
당한	-2773
▁포함	-2774
십니까	-2775
▁정확히	-2776
▁썼	-2777
가락	-2778
움을	-2779
자도	-2780
▁악마	-2781
▁도와줄	-2782
ca	-2783
였죠	-2784
ies	-2785
▁걸어	-2786
▁체포	-2787
겠군요	-2788
▁spe	-2789
▁벗어나	-2790
었습니다	-2791
▁있었는데	-2792
까진	-2793
용할	-2794
▁근처	-2795
▁행운	-2796
에서도	-2797
입니까	-2798
▁든	-2799
끄러	-2800
▁들고	-2801
▁마법	-2802
▁비켜	-2803
▁사실을	-2804
께요	-2805
터를	-2806
eah	-2807
▁버려	-2808
▁새로	-2809
▁시도	-2810
▁파괴	-2811
▁평화	-2812
▁100	-2813
내는	-2814
▁못했	-2815
으려고	-2816
▁같네요	-2817
▁아브라	-2818
▁소유	-2819
▁들었어	-2820
▁11	-2821
▁드리	-2822
하잖아	-2823
▁file	-2824
▁높은	-2825
▁여길	-2826
▁she	-2827
▁대부분	-2828
▁밖으로	-2829
▁아니하고	-2830
▁X	-2831
▁멋지	-2832
▁걷	-2833
개월	-2834
▁봐야	-2835
▁추적	-2836
▁카레	-2837
간에	-2838
한텐	-2839
▁응벌	-2840
▁좋지	-2841
▁Q	-2842
건데	-2843
▁남은	-2844
▁변경	-2845
▁도울	-2846
▁박사	-2847
▁양식을	-2848
▁그곳에서	-2849
▁이야기를	-2850
▁복음	-2851
▁유감	-2852
▁날이	-2853
▁뜻이	-2854
▁하며	-2855
▁관하여	-2856
▁있도록	-2857
▁너와	-2858
▁어쩔	-2859
▁신호	-2860
▁너에게	-2861
▁필요가	-2862
▁셰	-2863
▁꾸란	-2864
▁뭐지	-2865
▁파일을	-2866
▁back	-2867
▁퇴	-2868
▁많아	-2869
reat	-2870
▁int	-2871
▁모두를	-2872
▁영원히	-2873
▁임신	-2874
▁할아버지	-2875
거요	-2876
▁신부	-2877
ich	-2878
▁동의	-2879
▁may	-2880
▁누군지	-2881
▁이지	-2882
▁귀의	-2883
▁뭔데	-2884
▁무엇을	-2885
▁겪	-2886
▁똥	-2887
계를	-2888
으매	-2889
▁Wh	-2890
▁믿고	-2891
▁폭발	-2892
▁즉	-2893
다구	-2894
되면	-2895
였지	-2896
ick	-2897
▁과거	-2898
▁u	-2899
심을	-2900
▁씨발	-2901
▁전문	-2902
▁풀어	-2903
▁val	-2904
▁think	-2905
▁뭐죠	-2906
▁환자가	-2907
ption	-2908
▁어떡	-2909
▁없다는	-2910
▁크리스티나	-2911
기만	-2912
약을	-2913
▁내용	-2914
▁힘든	-2915
이네요	-2916
▁적어도	-2917
▁고맙습니다	-2918
▁구해	-2919
onna	-2920
▁쉐	-2921
▁나왔	-2922
▁문을	-2923
▁브라	-2924
▁육	-2925
▁회개	-2926
하시고	-2927
는게	-2928
▁소식	-2929
▁par	-2930
▁지혜로	-2931
▁진정해	-2932
▁없었어요	-2933
▁sw	-2934
▁간단	-2935
▁나서	-2936
▁릴	-2937
▁가방	-2938
▁만나서	-2939
이오	-2940
▁보게	-2941
▁자랑	-2942
▁편집	-2943
▁인사	-2944
▁저지	-2945
잖니	-2946
sion	-2947
▁col	-2948
▁아이가	-2949
▁when	-2950
십니다	-2951
▁:	-2952
▁컴	-2953
개의	-2954
▁올려	-2955
▁생각은	-2956
▁카메라	-2957
걸요	-2958
▁총을	-2959
함이라	-2960
▁cur	-2961
▁파라오	-2962
▁그렇다면	-2963
▁승리	-2964
▁알겠습니다	-2965
자들	-2966
▁받지	-2967
▁언젠	-2968
▁오셨	-2969
▁다음에	-2970
시니	-2971
▁이사	-2972
▁주인	-2973
▁가족을	-2974
비스	-2975
ide	-2976
▁어머	-2977
▁충분히	-2978
▁하느뇨	-2979
▁..	-2980
▁주변	-2981
으러	-2982
orm	-2983
▁가능한	-2984
▁쥐	-2985
지요	-2986
▁내버려	-2987
이에	-2988
▁어이	-2989
▁호텔	-2990
▁격	-2991
▁50	-2992
▁길로	-2993
▁마술	-2994
▁처럼	-2995
▁무시	-2996
▁화장	-2997
이예요	-2998
▁가질	-2999
▁대기	-3000
겠는데	-3001
▁놈들이	-3002
▁솔직히	-3003
▁닥쳐	-3004
▁역시	-3005
▁죄지	-3006
▁것들을	-3007
▁아니했	-3008
을까	-3009
▁물을	-3010
▁으로	-3011
▁입력	-3012
버릴	-3013
▁im	-3014
▁삼촌	-3015
▁오말	-3016
▁Hey	-3017
▁도와주	-3018
▁아무런	-3019
▁하지마	-3020
ost	-3021
▁유용	-3022
ode	-3023
▁아녜	-3024
▁없음	-3025
way	-3026
▁So	-3027
▁가졌	-3028
▁But	-3029
▁러시아	-3030
▁생각엔	-3031
▁알아서	-3032
▁기회를	-3033
▁마음에	-3034
▁아니라고	-3035
▁잠깐만요	-3036
▁팬	-3037
▁넘어	-3038
▁잘됐	-3039
▁man	-3040
▁여자를	-3041
▁정보를	-3042
▁Okay	-3043
▁텍	-3044
▁키스	-3045
▁인간은	-3046
ME	-3047
두고	-3048
있을	-3049
res	-3050
하네요	-3051
한다는	-3052
▁가르쳐	-3053
▁나갈	-3054
에게도	-3055
하나니	-3056
cc	-3057
ra	-3058
감을	-3059
인의	-3060
▁나아	-3061
▁옆에	-3062
▁아녜요	-3063
▁죽었어	-3064
▁그렇지만	-3065
▁주님으로부터	-3066
▁석	-3067
▁털	-3068
▁마이	-3069
할게요	-3070
▁위대한	-3071
▁,	-3072
▁닉	-3073
쟁이	-3074
▁열쇠	-3075
▁애들이	-3076
▁아니잖아	-3077
자에	-3078
▁된다	-3079
▁일도	-3080
▁타이	-3081
▁약속을	-3082
▁헤이	-3083
▁그분을	-3084
▁얘들아	-3085
▁억	-3086
▁아버	-3087
▁아심	-3088
▁이혼	-3089
▁쳐다	-3090
답니다	-3091
▁저한테	-3092
▁맞지	-3093
▁오고	-3094
▁치프	-3095
▁하실	-3096
보세요	-3097
ib	-3098
▁값	-3099
니스	-3100
▁모를	-3101
▁입고	-3102
▁곳에서	-3103
▁말라고	-3104
▁gonna	-3105
리카	-3106
▁나온	-3107
▁옥	-3108
어를	-3109
err	-3110
▁곳이	-3111
▁달려	-3112
▁뒤로	-3113
▁받는	-3114
▁어젯	-3115
▁제안	-3116
▁규칙	-3117
▁어울	-3118
▁나타나	-3119
로서	-3120
시피	-3121
▁노아	-3122
▁출혈	-3123
▁통해	-3124
▁너희들	-3125
스타	-3126
정도	-3127
▁나머	-3128
▁행한	-3129
달라고	-3130
▁권능과	-3131
▁될까요	-3132
au	-3133
것을	-3134
▁거고	-3135
하였노라	-3136
▁info	-3137
▁걔가	-3138
▁이래	-3139
▁찬미	-3140
▁피곤	-3141
▁주님이	-3142
ition	-3143
▁낳	-3144
제를	-3145
천히	-3146
▁거절	-3147
▁다르	-3148
▁맞는	-3149
▁떠날	-3150
▁차를	-3151
▁될거야	-3152
▁없나니	-3153
▁여기는	-3154
봤어	-3155
che	-3156
▁되돌	-3157
▁반대	-3158
▁보통	-3159
▁실망	-3160
▁작동	-3161
▁종류	-3162
▁사용할	-3163
▁그것으로	-3164
▁옵	-3165
▁남겨	-3166
▁오지	-3167
▁알아야	-3168
▁자기가	-3169
▁뉴욕	-3170
▁마크	-3171
▁사망	-3172
▁옳은	-3173
▁프랑	-3174
▁의로운	-3175
▁천천히	-3176
▁칠	-3177
버렸	-3178
▁자세	-3179
했잖아	-3180
▁아들을	-3181
시킬	-3182
▁미리	-3183
▁섹스	-3184
▁푸	-3185
새끼	-3186
▁의해	-3187
▁제게	-3188
▁돌아올	-3189
▁재앙이	-3190
▁주님을	-3191
▁묶	-3192
놓고	-3193
ifi	-3194
▁뭐든	-3195
▁오류	-3196
▁만드는	-3197
▁자리	-3198
▁생각해요	-3199
마스	-3200
자와	-3201
▁마요	-3202
▁일반	-3203
ther	-3204
▁멸망케	-3205
▁아니하며	-3206
▁걸로	-3207
▁준비가	-3208
됐어요	-3209
▁would	-3210
▁마지막으로	-3211
▁찰	-3212
▁꼬마	-3213
▁레지	-3214
▁움직여	-3215
▁잘했어	-3216
▁쓴	-3217
리요	-3218
▁주소	-3219
▁가져오	-3220
▁끔찍한	-3221
▁돌아갈	-3222
▁생각하지	-3223
보라	-3224
하매	-3225
▁하던	-3226
▁못하고	-3227
▁얼굴을	-3228
▁만난	-3229
▁쓰레	-3230
▁예전	-3231
▁올리	-3232
▁좋았	-3233
▁지정	-3234
▁멍청한	-3235
▁어딨어	-3236
▁했지만	-3237
lease	-3238
대는	-3239
치게	-3240
▁가라	-3241
▁금지	-3242
▁기술	-3243
▁얘야	-3244
▁옛날	-3245
▁음모	-3246
▁저의	-3247
때문에	-3248
▁가져와	-3249
▁스티븐	-3250
임을	-3251
▁끌어	-3252
▁번호	-3253
▁비슷	-3254
▁음식	-3255
▁가로되	-3256
▁1.	-3257
▁있소	-3258
▁가져가	-3259
지면	-3260
▁일으	-3261
▁차례	-3262
▁할지	-3263
다니까	-3264
▁무서워	-3265
▁있었지	-3266
▁벗어	-3267
▁하나도	-3268
▁나갔	-3269
▁유지	-3270
랍니다	-3271
▁dat	-3272
▁그것도	-3273
▁아빠는	-3274
▁엄청난	-3275
▁하시니라	-3276
▁곁	-3277
비가	-3278
으라	-3279
▁who	-3280
▁그들로	-3281
도가	-3282
심이	-3283
▁머리를	-3284
▁하나님께서는	-3285
▁캘	-3286
비아	-3287
▁조직	-3288
iz	-3289
▁쏴	-3290
스코	-3291
지의	-3292
▁명령을	-3293
▁바꿔	-3294
자들은	-3295
▁너희와	-3296
▁입니다	-3297
▁잤	-3298
하진	-3299
▁달리	-3300
▁독일	-3301
▁생일	-3302
▁이스	-3303
▁그곳에	-3304
▁아니다	-3305
▁list	-3306
▁current	-3307
쪽에	-3308
▁저런	-3309
▁어젯밤	-3310
▁특별한	-3311
▁확인해	-3312
▁엿	-3313
▁작전	-3314
▁클레	-3315
▁좋겠어	-3316
▁다섯	-3317
ream	-3318
▁상황이	-3319
▁성서를	-3320
▁알겠지	-3321
▁있었다	-3322
▁전화를	-3323
▁spec	-3324
▁자들이라	-3325
▁cl	-3326
▁보러	-3327
▁이에	-3328
▁제공	-3329
▁쫓아	-3330
더라고	-3331
▁뼈	-3332
▁성서의	-3333
▁)	-3334
겠니	-3335
are	-3336
▁안정	-3337
▁now	-3338
으니까요	-3339
▁잠시만요	-3340
▁였	-3341
라가	-3342
cri	-3343
▁깨끗	-3344
▁어둠	-3345
▁영웅	-3346
▁참고	-3347
▁출발	-3348
었다고	-3349
을거야	-3350
▁자에게	-3351
▁뽑	-3352
ere	-3353
▁주셨	-3354
▁증명	-3355
▁저기요	-3356
▁죄지은	-3357
▁사람들에게	-3358
부를	-3359
▁어딘	-3360
▁전투	-3361
▁젊은	-3362
하니까	-3363
▁부모님	-3364
▁없는데	-3365
▁좋았어	-3366
▁테니까	-3367
IN	-3368
▁소개	-3369
▁돌아와	-3370
▁곡	-3371
▁꼴	-3372
신을	-3373
alk	-3374
▁위선	-3375
▁자라	-3376
하거나	-3377
▁아버지는	-3378
wn	-3379
▁숲	-3380
년이	-3381
우스	-3382
▁들리	-3383
▁특히	-3384
▁say	-3385
▁계시된	-3386
▁도와줘	-3387
▁보여주	-3388
트는	-3389
▁보았	-3390
▁곳으로	-3391
▁하나의	-3392
▁them	-3393
▁하였으니	-3394
▁읽어	-3395
▁정상	-3396
▁할까	-3397
▁하는지	-3398
▁흑	-3399
관이	-3400
▁과학	-3401
▁능력	-3402
▁암호	-3403
▁자네는	-3404
ud	-3405
분이	-3406
▁나야	-3407
▁오랜	-3408
▁들어봐	-3409
▁알았는데	-3410
▁고통스러운	-3411
이군	-3412
▁계신	-3413
▁죄를	-3414
▁트럭	-3415
▁할게	-3416
▁계세요	-3417
▁잘못된	-3418
명한	-3419
▁있었죠	-3420
▁않을거야	-3421
▁예쁘	-3422
▁주신	-3423
ange	-3424
▁이번엔	-3425
하였으니	-3426
DE	-3427
ext	-3428
▁폭탄	-3429
▁폴더	-3430
▁효과	-3431
▁그랬어	-3432
▁여자애	-3433
▁이해가	-3434
▁일어난	-3435
되었습니다	-3436
oll	-3437
▁무기	-3438
▁밝혀	-3439
▁오만	-3440
▁조롱	-3441
▁Can	-3442
▁박사님	-3443
▁백성을	-3444
▁훈련	-3445
▁documented	-3446
금을	-3447
내가	-3448
아서	-3449
▁글로	-3450
▁생명	-3451
▁서류	-3452
▁설치	-3453
▁증언	-3454
▁하느	-3455
▁비디오	-3456
▁일어났	-3457
거고	-3458
키는	-3459
▁거주	-3460
▁use	-3461
▁생각했	-3462
▁이들이	-3463
▁벨	-3464
도요	-3465
트에	-3466
▁감정	-3467
▁갖다	-3468
▁불쌍	-3469
▁후회	-3470
었잖아	-3471
▁안에는	-3472
▁일용할	-3473
▁아브라함	-3474
▁드러	-3475
▁에서	-3476
▁태어	-3477
들한테	-3478
ings	-3479
▁들어갈	-3480
▁십	-3481
되게	-3482
실을	-3483
▁부여	-3484
▁의견	-3485
▁하사	-3486
이니까	-3487
▁그러고	-3488
이로	-3489
▁엉덩	-3490
▁최소	-3491
▁흥미	-3492
▁문제는	-3493
BI	-3494
니가	-3495
지니	-3496
▁꺼져	-3497
▁나니	-3498
▁메세	-3499
▁바뀌	-3500
▁연습	-3501
▁컴퓨	-3502
▁look	-3503
▁모르겠지만	-3504
▁감염	-3505
▁복잡	-3506
▁클라	-3507
▁그들과	-3508
▁말해봐	-3509
▁세상을	-3510
▁같습니다	-3511
▁꽉	-3512
▁홍	-3513
은요	-3514
▁죽게	-3515
인데요	-3516
ary	-3517
▁논쟁	-3518
▁동물	-3519
▁못하리라	-3520
▁백성들이여	-3521
▁대다	-3522
▁바닥	-3523
▁얘길	-3524
▁사용자	-3525
▁올라가	-3526
▁선생님이	-3527
ite	-3528
led	-3529
ory	-3530
하려면	-3531
port	-3532
▁마리아	-3533
▁방황케	-3534
▁갇	-3535
롭게	-3536
ree	-3537
▁건강	-3538
▁건지	-3539
▁너네	-3540
▁보니	-3541
▁화가	-3542
▁계시한	-3543
▁인터넷	-3544
▁그들에게는	-3545
▁록	-3546
보자	-3547
▁기쁘	-3548
▁이슬	-3549
▁최악	-3550
▁싫어요	-3551
▁array	-3552
▁뒷	-3553
▁생긴	-3554
▁숨겨	-3555
▁자와	-3556
▁취소	-3557
▁엄마를	-3558
▁used	-3559
▁ad	-3560
▁돈이	-3561
▁통제	-3562
▁has	-3563
개를	-3564
▁경험	-3565
▁꿈을	-3566
했으니	-3567
▁She	-3568
▁엎	-3569
▁16	-3570
▁공포	-3571
▁모양	-3572
▁어찌	-3573
스럽게	-3574
웠어요	-3575
하지도	-3576
▁돌아왔	-3577
▁손가락	-3578
▁있으니까	-3579
▁딴	-3580
▁손에	-3581
▁쉽게	-3582
▁얼른	-3583
실래요	-3584
▁밴	-3585
말은	-3586
학교	-3587
▁사람의	-3588
우고	-3589
▁un	-3590
▁괴롭	-3591
▁누굴	-3592
▁목적	-3593
▁위로	-3594
▁꽃	-3595
▁홈	-3596
les	-3597
▁다녀	-3598
▁불행	-3599
▁생기	-3600
▁여왕	-3601
▁서로가	-3602
▁이유는	-3603
▁일하는	-3604
▁been	-3605
▁넣어	-3606
▁영국	-3607
▁태양	-3608
▁여자는	-3609
▁지금까지	-3610
ear	-3611
▁소녀	-3612
▁않게	-3613
▁직업	-3614
▁한잔	-3615
ount	-3616
▁것이요	-3617
AR	-3618
▁송	-3619
부가	-3620
▁같지	-3621
▁마리	-3622
▁줘요	-3623
▁에이미	-3624
▁있었노라	-3625
▁물이	-3626
▁오면	-3627
▁올바	-3628
▁피터	-3629
▁행위	-3630
▁할거야	-3631
▁환자를	-3632
SE	-3633
▁덜	-3634
ond	-3635
▁18	-3636
▁공주	-3637
▁성전	-3638
는거야	-3639
▁off	-3640
▁목숨을	-3641
▁있을까	-3642
error	-3643
▁만날	-3644
▁일찍	-3645
▁자살	-3646
▁진실을	-3647
▁거짓말을	-3648
였다	-3649
향을	-3650
▁그로	-3651
▁그쪽	-3652
▁재판	-3653
▁추방	-3654
▁끝났어	-3655
▁때마다	-3656
▁살아남	-3657
▁아니지만	-3658
tt	-3659
이드	-3660
per	-3661
▁간다	-3662
▁강한	-3663
▁다리	-3664
▁말로	-3665
▁은행	-3666
▁FBI	-3667
▁arg	-3668
▁메시지	-3669
▁사실은	-3670
▁질문을	-3671
만의	-3672
▁Ch	-3673
▁생활	-3674
▁내세를	-3675
▁아닌데	-3676
▁한다는	-3677
▁흠	-3678
년에	-3679
린다	-3680
심히	-3681
어졌	-3682
ance	-3683
▁경찰이	-3684
▁데려다	-3685
▁백성에게	-3686
로를	-3687
▁편지	-3688
▁자들의	-3689
▁프랭크	-3690
▁필요하	-3691
▁Well	-3692
셨죠	-3693
있지	-3694
쳤어	-3695
▁목표	-3696
▁변화	-3697
▁잡고	-3698
▁똑같은	-3699
드시	-3700
라니	-3701
▁3,	-3702
▁곳을	-3703
▁그룹	-3704
하겠습니다	-3705
상에	-3706
▁제임	-3707
▁테니	-3708
▁예증을	-3709
▁오늘밤	-3710
▁며칠	-3711
▁사냥	-3712
▁원하지	-3713
▁불신자들은	-3714
▁숫	-3715
렸을	-3716
▁들에게	-3717
▁뭔가를	-3718
▁충만하시니라	-3719
보게	-3720
get	-3721
▁Al	-3722
▁혈액	-3723
▁가족이	-3724
려요	-3725
▁갈게	-3726
▁놈을	-3727
▁살았	-3728
▁손님	-3729
▁슈퍼	-3730
▁우매	-3731
▁여기로	-3732
be	-3733
▁샌	-3734
▁셔	-3735
할까	-3736
ype	-3737
▁되죠	-3738
▁미치	-3739
▁지불	-3740
▁모세가	-3741
?"	-3742
ys	-3743
▁나이	-3744
▁보낼	-3745
▁저건	-3746
▁친절	-3747
▁겁니까	-3748
▁조금만	-3749
▁있을거야	-3750
▁핸	-3751
제가	-3752
▁서버	-3753
▁없네	-3754
▁우선	-3755
▁차에	-3756
▁침대	-3757
ough	-3758
▁길에서	-3759
▁비행기	-3760
던가	-3761
이뇨	-3762
▁남성	-3763
▁알죠	-3764
▁pro	-3765
▁무서운	-3766
▁런	-3767
▁빚	-3768
▁품	-3769
는걸	-3770
으려	-3771
토록	-3772
▁권한	-3773
▁두렵	-3774
▁상대	-3775
▁애를	-3776
▁pre	-3777
웠어	-3778
▁av	-3779
▁검색	-3780
▁나쁘	-3781
▁로스	-3782
▁예상	-3783
하도다	-3784
▁레지던	-3785
▁중이야	-3786
세를	-3787
▁단순	-3788
▁엉망	-3789
▁주었	-3790
▁태워	-3791
▁his	-3792
▁것보다	-3793
▁그럼요	-3794
▁혜	-3795
▁밤을	-3796
▁가세요	-3797
▁않노라	-3798
▁x	-3799
▁블랙	-3800
▁예수	-3801
▁도움을	-3802
▁쓰레기	-3803
▁반갑	-3804
▁알리	-3805
▁저게	-3806
▁own	-3807
▁나님은	-3808
▁찾아야	-3809
는다	-3810
함에	-3811
▁긴장	-3812
▁남았	-3813
▁위협	-3814
▁점점	-3815
▁표현	-3816
▁잊어버	-3817
▁more	-3818
▁르	-3819
ann	-3820
▁ag	-3821
▁gu	-3822
▁뭐요	-3823
▁Whe	-3824
▁있었을	-3825
▁콘	-3826
▁리라	-3827
▁스테	-3828
▁의무	-3829
▁케이	-3830
▁병원에	-3831
▁필요할	-3832
▁현세의	-3833
▁들었어요	-3834
▁믿음으로	-3835
▁should	-3836
▁둬	-3837
▁려	-3838
▁센	-3839
비를	-3840
사에	-3841
어로	-3842
▁눈이	-3843
▁제시	-3844
▁할수	-3845
그러	-3846
년간	-3847
조차	-3848
int	-3849
▁불렀	-3850
▁사람이야	-3851
▁지켜보고	-3852
▁weather	-3853
oh	-3854
▁담배	-3855
▁메이	-3856
▁정리	-3857
▁조각	-3858
▁사랑을	-3859
▁char	-3860
▁down	-3861
▁bo	-3862
▁되게	-3863
▁등을	-3864
▁사회	-3865
▁자주	-3866
▁들어갔	-3867
지로	-3868
▁말하였	-3869
▁이리와	-3870
ample	-3871
▁믿는자들이	-3872
▁곤	-3873
▁헨	-3874
같아	-3875
줬어	-3876
▁받게	-3877
▁수정	-3878
▁옷을	-3879
▁아내가	-3880
▁없지만	-3881
▁인간을	-3882
▁일이에요	-3883
ep	-3884
해봐	-3885
▁ph	-3886
▁담당	-3887
▁예쁜	-3888
▁총알	-3889
▁훔쳐	-3890
▁They	-3891
▁냉	-3892
▁켜	-3893
동생	-3894
문이	-3895
uck	-3896
▁TV	-3897
▁sa	-3898
▁까지	-3899
▁만족	-3900
▁반응	-3901
▁상기	-3902
▁오직	-3903
▁두려움	-3904
▁오말리	-3905
리게	-3906
리면	-3907
▁버렸	-3908
▁신발	-3909
▁왜요	-3910
▁자고	-3911
▁폭풍	-3912
▁해줘	-3913
▁way	-3914
▁데이터	-3915
▁만들고	-3916
▁소리야	-3917
▁않는다	-3918
▁우리와	-3919
▁저희를	-3920
▁진짜로	-3921
는거	-3922
분에	-3923
일러	-3924
▁mo	-3925
▁길이	-3926
▁마실	-3927
▁반복	-3928
으라고	-3929
▁알지만	-3930
▁외과의	-3931
▁친구들	-3932
▁하나가	-3933
▁너희들이	-3934
▁생각하고	-3935
▁했습니다	-3936
sh	-3937
ank	-3938
▁결혼식	-3939
▁다시는	-3940
▁말하면	-3941
▁어려운	-3942
▁저에게	-3943
건가	-3944
▁높이	-3945
▁수치	-3946
▁안내	-3947
▁왼쪽	-3948
▁차가	-3949
▁항목	-3950
▁def	-3951
▁이전의	-3952
▁같은데요	-3953
▁object	-3954
ew	-3955
ows	-3956
▁40	-3957
▁gr	-3958
▁같다	-3959
▁건물	-3960
▁낭송	-3961
▁말미	-3962
▁챙겨	-3963
없어요	-3964
▁아니예요	-3965
▁엠	-3966
▁웬	-3967
로우	-3968
▁교수	-3969
▁나올	-3970
▁비난	-3971
▁KDE	-3972
▁Yeah	-3973
▁하나님에	-3974
▁could	-3975
하되	-3976
▁도구	-3977
▁기억나	-3978
▁드디어	-3979
▁이슬람	-3980
▁good	-3981
▁뭐라고요	-3982
ql	-3983
▁4.	-3984
▁구할	-3985
▁둘러	-3986
▁들여	-3987
▁마라	-3988
▁방송	-3989
하려는	-3990
▁소리를	-3991
▁My	-3992
▁더욱	-3993
▁스카	-3994
▁아드	-3995
▁얻을	-3996
▁무리가	-3997
▁믿음이	-3998
▁컴퓨터	-3999
cause	-4000
▁젖	-4001
주일	-4002
▁그에	-4003
▁수행	-4004
▁슬론	-4005
▁어땠	-4006
▁인류	-4007
▁힘이	-4008
▁남편이	-4009
▁argument	-4010
NT	-4011
소를	-4012
▁네게	-4013
▁어렵	-4014
▁오랫	-4015
▁판단	-4016
▁브라이	-4017
▁환자는	-4018
▁거리	-4019
▁납치	-4020
▁없애	-4021
▁string	-4022
▁거부	-4023
▁배신	-4024
▁비를	-4025
▁파트	-4026
▁예배를	-4027
▁불신자들이	-4028
▁option	-4029
▁김	-4030
▁좆	-4031
▁탓	-4032
거다	-4033
ach	-4034
▁--	-4035
▁검은	-4036
▁기쁨	-4037
▁때도	-4038
해야지	-4039
irst	-4040
▁얘기가	-4041
▁자기야	-4042
▁말입니다	-4043
▁선지자를	-4044
▁셜	-4045
▁족	-4046
시라	-4047
자야	-4048
했네	-4049
ait	-4050
▁슬픔	-4051
)...	-4052
▁필요는	-4053
▁겸	-4054
▁뺏	-4055
줄래	-4056
▁나은	-4057
▁매니	-4058
▁목소	-4059
▁염원	-4060
▁장군	-4061
▁화면	-4062
▁회복	-4063
으로써	-4064
▁열심히	-4065
▁오른쪽	-4066
▁위험한	-4067
▁주시고	-4068
▁톰	-4069
외과	-4070
원에	-4071
▁구멍	-4072
▁베이	-4073
▁용의	-4074
▁피를	-4075
▁모습을	-4076
▁보여요	-4077
▁anything	-4078
▁뿌	-4079
씨가	-4080
었나	-4081
워야	-4082
해라	-4083
▁걸릴	-4084
▁목격	-4085
▁숨어	-4086
▁슬퍼	-4087
▁싸움	-4088
▁운이	-4089
▁계획이	-4090
▁따르는	-4091
▁문제를	-4092
▁오랫동안	-4093
하긴	-4094
▁관해	-4095
▁스크	-4096
▁쓰고	-4097
▁말이다	-4098
▁의사가	-4099
가에	-4100
으신	-4101
촬영	-4102
▁계약	-4103
▁도래	-4104
▁선행	-4105
▁있니	-4106
▁자격	-4107
▁점심	-4108
이었죠	-4109
▁가까운	-4110
▁가봐야	-4111
▁절대로	-4112
▁제발요	-4113
ittle	-4114
▁물론이죠	-4115
님을	-4116
해지	-4117
▁던져	-4118
▁응급	-4119
테니까	-4120
▁못해요	-4121
▁방법은	-4122
▁소리가	-4123
▁were	-4124
▁아니었어	-4125
▁여자친구	-4126
▁있을까요	-4127
▁윈	-4128
▁14	-4129
▁일본	-4130
▁장치	-4131
▁거잖아	-4132
▁보상이	-4133
▁아이고	-4134
▁영혼을	-4135
▁자신이	-4136
▁하도록	-4137
▁누군가가	-4138
).	-4139
▁괴물	-4140
▁낭비	-4141
▁번성	-4142
▁자매	-4143
▁이르렀	-4144
▁인간의	-4145
ameter	-4146
▁빅	-4147
라엘	-4148
암아	-4149
▁머물	-4150
▁살펴	-4151
하느뇨	-4152
▁어떠한	-4153
▁other	-4154
▁고을	-4155
▁다신	-4156
▁루크	-4157
▁맞춰	-4158
▁섹시	-4159
▁옵션	-4160
▁전달	-4161
했는지	-4162
▁그들에	-4163
▁있겠지	-4164
▁않는다면	-4165
ailable	-4166
ph	-4167
▁문서	-4168
▁love	-4169
▁그렇다고	-4170
▁움직이지	-4171
▁going	-4172
▁액	-4173
니아	-4174
▁강력	-4175
▁구조	-4176
▁심지어	-4177
만에	-4178
일세	-4179
장은	-4180
▁po	-4181
▁만한	-4182
▁영생	-4183
▁운동	-4184
▁크기	-4185
▁것이니	-4186
▁인생을	-4187
▁있었고	-4188
▁백성들을	-4189
▁하는거야	-4190
▁걘	-4191
▁링	-4192
감이	-4193
끼리	-4194
보면	-4195
▁am	-4196
▁el	-4197
▁지하	-4198
께서는	-4199
▁가만히	-4200
▁나오는	-4201
umber	-4202
▁does	-4203
하군	-4204
다시피	-4205
에서의	-4206
▁프로젝	-4207
▁할게요	-4208
▁당신한테	-4209
▁댄	-4210
려서	-4211
자면	-4212
▁An	-4213
▁건너	-4214
▁기울	-4215
▁보스	-4216
▁어떨	-4217
▁사람도	-4218
▁않도록	-4219
other	-4220
▁returns	-4221
으론	-4222
ath	-4223
▁분노	-4224
▁불안	-4225
▁얻은	-4226
▁자꾸	-4227
▁학생	-4228
때까지	-4229
▁hand	-4230
▁every	-4231
▁]	-4232
▁앗	-4233
▁먹는	-4234
▁무릎	-4235
▁왕국	-4236
▁폐하	-4237
ated	-4238
▁new	-4239
▁당신들	-4240
▁모두들	-4241
▁아세요	-4242
▁우매한	-4243
▁제임스	-4244
▁아버지를	-4245
bo	-4246
나무	-4247
자식	-4248
▁In	-4249
▁듣지	-4250
▁배반	-4251
▁저거	-4252
▁그치만	-4253
▁모르지	-4254
▁소식을	-4255
▁했노라	-4256
하였더라	-4257
▁낸	-4258
▁핵	-4259
도로	-4260
라인	-4261
법을	-4262
점이	-4263
체가	-4264
put	-4265
▁25	-4266
▁Qu	-4267
▁기간	-4268
▁님은	-4269
▁떠난	-4270
▁마셔	-4271
▁약을	-4272
▁평범	-4273
▁흥분	-4274
겠다는	-4275
▁보이기	-4276
▁come	-4277
것이	-4278
났어	-4279
▁방에	-4280
▁스파	-4281
▁집어	-4282
하는지	-4283
하시니	-4284
▁sup	-4285
▁카레브	-4286
▁페이지	-4287
\\	-4288
▁컨	-4289
방에	-4290
볼게	-4291
old	-4292
▁방식	-4293
▁안좋	-4294
▁상황을	-4295
▁없으면	-4296
▁못하느뇨	-4297
▁실례합니다	-4298
ody	-4299
▁17	-4300
▁공부	-4301
▁될까	-4302
▁일로	-4303
▁자연	-4304
더라도	-4305
▁안전한	-4306
▁잃어버	-4307
▁했다고	-4308
▁call	-4309
▁뿐이에요	-4310
▁있습니까	-4311
▁몫	-4312
워서	-4313
▁고객	-4314
▁딸이	-4315
▁배를	-4316
▁쓰는	-4317
▁아나	-4318
▁속에서	-4319
▁받아들이	-4320
님의	-4321
▁말며	-4322
▁맞죠	-4323
▁방문	-4324
▁안된	-4325
▁잊지	-4326
으로는	-4327
▁how	-4328
▁변호사	-4329
▁모두에게	-4330
▁available	-4331
▁교회	-4332
▁왔다	-4333
▁응답	-4334
▁잘라	-4335
▁쿠키	-4336
▁받아들	-4337
▁선택한	-4338
▁있거든	-4339
▁이들에게	-4340
▁error	-4341
▁믿는자들이여	-4342
▁같네	-4343
▁공간	-4344
▁말아	-4345
▁오신	-4346
▁종양	-4347
하는게	-4348
▁그거야	-4349
▁못하게	-4350
▁베풀어	-4351
▁정도로	-4352
▁make	-4353
▁우리한테	-4354
11	-4355
ft	-4356
▁휘	-4357
말이	-4358
번호	-4359
어스	-4360
전을	-4361
ari	-4362
ery	-4363
opt	-4364
▁신을	-4365
▁그랬지	-4366
▁기회가	-4367
▁생각할	-4368
▁아니오	-4369
▁그녀에게	-4370
말로	-4371
품을	-4372
ark	-4373
ert	-4374
▁막을	-4375
▁셜록	-4376
▁이들	-4377
▁줄게	-4378
ield	-4379
▁데스크	-4380
▁일이죠	-4381
▁당연하지	-4382
느냐	-4383
점을	-4384
주면	-4385
eep	-4386
▁일곱	-4387
이었지	-4388
ALSE	-4389
▁기다릴	-4390
▁전까지	-4391
▁There	-4392
사의	-4393
▁가난	-4394
▁놈은	-4395
▁리처	-4396
▁무너	-4397
▁오후	-4398
▁증오	-4399
▁평안	-4400
▁하면서	-4401
▁charact	-4402
▁굳	-4403
가가	-4404
보단	-4405
▁TR	-4406
▁더라	-4407
▁배고	-4408
▁있단	-4409
릅니다	-4410
itle	-4411
▁굉장히	-4412
▁따르지	-4413
▁아름답	-4414
▁파트너	-4415
자들에게	-4416
▁삽	-4417
생활	-4418
어질	-4419
▁귀를	-4420
▁루시퍼	-4421
▁말미암아	-4422
▁있는거야	-4423
▁끝난	-4424
▁눈에	-4425
▁서명	-4426
▁쓰러	-4427
▁이기	-4428
어야지	-4429
▁넓	-4430
관을	-4431
▁됐다	-4432
이지만	-4433
▁남자는	-4434
▁창조한	-4435
▁into	-4436
▁남자친구	-4437
▁FALSE	-4438
ec	-4439
고를	-4440
지게	-4441
▁시민	-4442
▁최선	-4443
이라니	-4444
했다면	-4445
▁살아있	-4446
▁천사들이	-4447
eg	-4448
▁유대	-4449
▁탈출	-4450
▁대단한	-4451
▁아기를	-4452
▁완벽한	-4453
▁죽이고	-4454
▁little	-4455
▁$	-4456
▁람	-4457
▁CD	-4458
▁부러	-4459
▁만약에	-4460
▁예증이	-4461
▁저지른	-4462
▁찾았어	-4463
▁텍스트	-4464
▁사랑해요	-4465
▁13	-4466
자에게	-4467
▁최대한	-4468
▁최선을	-4469
▁else	-4470
▁사람들의	-4471
wo	-4472
▁갔다	-4473
▁다이	-4474
▁받으	-4475
▁소용	-4476
▁이식	-4477
▁재생	-4478
▁전지	-4479
▁전하	-4480
▁had	-4481
▁엎드려	-4482
상은	-4483
우는	-4484
이터	-4485
테니	-4486
히려	-4487
ght	-4488
▁Do	-4489
▁갔어	-4490
▁와우	-4491
▁죽고	-4492
이었다	-4493
▁All	-4494
▁too	-4495
▁앉아서	-4496
▁했는지	-4497
르지	-4498
▁가정	-4499
▁완료	-4500
▁조종	-4501
옵니다	-4502
▁거역한	-4503
▁없으니	-4504
▁테스트	-4505
▁뚫	-4506
느라	-4507
드의	-4508
우리	-4509
져요	-4510
ish	-4511
▁24	-4512
▁공연	-4513
▁바른	-4514
▁즐거	-4515
에게로	-4516
▁bet	-4517
▁이름으로	-4518
▁which	-4519
▁parameter	-4520
바로	-4521
▁경계	-4522
▁고용	-4523
▁기능	-4524
▁깨어	-4525
▁몸이	-4526
▁쉬운	-4527
▁이따	-4528
▁저리	-4529
▁주사	-4530
▁바라는	-4531
▁첫번째	-4532
AT	-4533
했나	-4534
▁Sh	-4535
▁wr	-4536
▁거두	-4537
▁두셨	-4538
▁몇몇	-4539
▁봐봐	-4540
▁수영	-4541
▁현실	-4542
스러워	-4543
했다는	-4544
▁따르면	-4545
▁사진을	-4546
iv	-4547
▁쌍	-4548
분의	-4549
서가	-4550
져서	-4551
▁마침	-4552
▁물리	-4553
▁잡을	-4554
▁주실	-4555
▁체크	-4556
건가요	-4557
▁누구든	-4558
▁밖에서	-4559
▁이스라엘	-4560
▁웹	-4561
▁혐	-4562
000	-4563
▁무언	-4564
▁불을	-4565
▁어두	-4566
▁에드	-4567
▁이루	-4568
▁주의	-4569
▁촬영	-4570
▁된다고	-4571
▁클레어	-4572
▁then	-4573
▁example	-4574
정한	-4575
▁bu	-4576
▁바꿀	-4577
▁앨리	-4578
▁친척	-4579
▁감옥에	-4580
▁그것에	-4581
▁쉐퍼드	-4582
▁좋아해	-4583
▁스티븐스	-4584
df	-4585
▁끄	-4586
름을	-4587
야죠	-4588
▁런던	-4589
▁생존	-4590
▁입을	-4591
▁장식	-4592
하고는	-4593
▁찌	-4594
ada	-4595
▁겨우	-4596
▁버리	-4597
▁이로	-4598
▁찾은	-4599
▁통화	-4600
▁파블	-4601
▁했고	-4602
▁계획을	-4603
▁캡	-4604
▁튀	-4605
지기	-4606
▁이웃	-4607
▁있기	-4608
▁정치	-4609
▁내보내	-4610
▁알았다	-4611
▁work	-4612
▁never	-4613
해줘	-4614
▁대령	-4615
▁메시	-4616
▁숙녀	-4617
▁아담	-4618
▁내려가	-4619
▁서로를	-4620
▁찢	-4621
로드	-4622
ale	-4623
▁근무	-4624
▁단추	-4625
▁봤지	-4626
▁최후	-4627
▁기억이	-4628
▁반드시	-4629
▁시작할	-4630
▁이들을	-4631
▁하라고	-4632
▁하나님으로부터	-4633
센트	-4634
set	-4635
▁짜증	-4636
▁한마	-4637
▁our	-4638
▁대지를	-4639
▁말해야	-4640
▁아니었	-4641
▁백성들이	-4642
관님	-4643
인과	-4644
▁노예	-4645
▁들의	-4646
▁와요	-4647
▁집이	-4648
▁충격	-4649
▁하신	-4650
▁꾸란을	-4651
▁할까요	-4652
▁렉	-4653
내고	-4654
사랑	-4655
▁도둑	-4656
▁메리	-4657
▁아내를	-4658
▁올바른	-4659
ix	-4660
명은	-4661
▁귀여	-4662
▁발표	-4663
▁어째	-4664
▁이놈	-4665
▁그동안	-4666
▁말하니	-4667
▁물러서	-4668
▁신경쓰	-4669
▁이후로	-4670
▁죽음을	-4671
케이	-4672
▁기계	-4673
▁빼고	-4674
▁숨을	-4675
▁이렇	-4676
▁주장	-4677
▁클럽	-4678
하다는	-4679
▁거역하	-4680
▁남자를	-4681
▁♬	-4682
▁멜	-4683
▁경비	-4684
▁아픈	-4685
name	-4686
▁beh	-4687
▁그러는	-4688
▁모르고	-4689
▁일어날	-4690
▁without	-4691
▁몽	-4692
▁구역	-4693
▁동반	-4694
▁하이	-4695
으면서	-4696
▁아닌가	-4697
▁over	-4698
았지	-4699
주를	-4700
▁몸을	-4701
▁무사	-4702
▁실천	-4703
▁옮겨	-4704
▁요셉	-4705
▁관용을	-4706
▁친구를	-4707
▁change	-4708
cl	-4709
▁댁	-4710
▁율	-4711
시킨	-4712
야만	-4713
▁같군	-4714
▁모자	-4715
▁부를	-4716
▁요리	-4717
▁적은	-4718
▁해변	-4719
▁che	-4720
▁간호사	-4721
▁말했어	-4722
▁필요로	-4723
▁말하기를	-4724
▁이쪽으로	-4725
▁낼	-4726
▁닮	-4727
부에	-4728
erm	-4729
야겠어	-4730
▁사라졌	-4731
▁압니다	-4732
▁레지던트	-4733
▁씻	-4734
도는	-4735
분을	-4736
유의	-4737
▁sy	-4738
▁누르	-4739
▁발사	-4740
▁변호	-4741
▁보관	-4742
▁빛을	-4743
▁얘긴	-4744
▁예정	-4745
▁들어요	-4746
▁있네요	-4747
▁크리스마스	-4748
▁action	-4749
▁싱	-4750
건지	-4751
래도	-4752
머리	-4753
으되	-4754
할지	-4755
▁직원	-4756
봤어요	-4757
한거야	-4758
▁따라와	-4759
▁오히려	-4760
▁그리하면	-4761
▁여기까지	-4762
▁했잖아요	-4763
소에	-4764
▁거니	-4765
▁나누	-4766
▁됐지	-4767
▁붙어	-4768
▁원해	-4769
▁카드	-4770
봤는데	-4771
▁How	-4772
▁day	-4773
▁몰라도	-4774
▁데스크톱	-4775
▁{	-4776
▁깔	-4777
▁멀쩡	-4778
▁슬프	-4779
▁시위	-4780
▁오웬	-4781
▁유예	-4782
▁그런거	-4783
▁시간은	-4784
▁여기요	-4785
▁take	-4786
▁흙	-4787
체를	-4788
avi	-4789
▁게이	-4790
▁붙잡	-4791
▁어리	-4792
했지만	-4793
▁title	-4794
ML	-4795
▁뇨	-4796
▁엑	-4797
러운	-4798
증을	-4799
▁선수	-4800
▁안나	-4801
▁참여	-4802
겠구나	-4803
시키고	-4804
▁세상에서	-4805
▁그렇습니다	-4806
▁묘	-4807
수록	-4808
▁대비	-4809
▁동네	-4810
▁소년	-4811
▁졸업	-4812
▁홀로	-4813
▁그렇고	-4814
드립니다	-4815
▁펼	-4816
라구	-4817
▁운영	-4818
▁좋다	-4819
▁해볼	-4820
ling	-4821
▁심각한	-4822
▁용서를	-4823
▁해야지	-4824
▁first	-4825
동맥	-4826
ton	-4827
▁ap	-4828
▁가축	-4829
▁것들	-4830
▁동작	-4831
▁명이	-4832
▁솔로	-4833
▁피가	-4834
▁싶으면	-4835
▁모르지만	-4836
인다	-4837
▁국가	-4838
▁어딜	-4839
▁죽지	-4840
▁희가	-4841
urns	-4842
▁너회가	-4843
▁일주일	-4844
▁죽이는	-4845
▁분이시라	-4846
▁친구들이	-4847
▁말하였더라	-4848
갔어	-4849
야해	-4850
▁디렉	-4851
▁법을	-4852
▁생성	-4853
▁존경	-4854
▁짐을	-4855
줬어요	-4856
파이어	-4857
▁모든게	-4858
▁식으로	-4859
▁주리라	-4860
▁프랑스	-4861
▁걱정하지	-4862
▁죽었어요	-4863
▁value	-4864
자리	-4865
증이	-4866
함은	-4867
▁내내	-4868
▁방향	-4869
▁예중	-4870
▁일치	-4871
▁통과	-4872
▁활동	-4873
tern	-4874
▁글쎄요	-4875
▁자리를	-4876
▁_	-4877
ten	-4878
▁곳은	-4879
▁let	-4880
▁알려주	-4881
▁알았죠	-4882
▁일이지	-4883
og	-4884
상의	-4885
▁느뇨	-4886
▁무덤	-4887
▁조니	-4888
▁구하고	-4889
▁기억해	-4890
ified	-4891
▁open	-4892
구를	-4893
너희	-4894
분은	-4895
ild	-4896
ose	-4897
▁날려	-4898
▁마련	-4899
▁분의	-4900
▁원치	-4901
▁결정을	-4902
▁떨어진	-4903
▁실제로	-4904
▁하심이라	-4905
option	-4906
aw	-4907
▁듯	-4908
▁펜	-4909
미터	-4910
스키	-4911
시를	-4912
▁걔네	-4913
▁니라	-4914
▁역사	-4915
▁조건	-4916
▁불쌍한	-4917
▁생각에	-4918
▁없다면	-4919
▁오래된	-4920
▁자비를	-4921
▁빵	-4922
▁혀	-4923
렸다	-4924
트로	-4925
페인	-4926
▁sp	-4927
▁역할	-4928
▁이틀	-4929
▁해고	-4930
▁혼란	-4931
▁않았다	-4932
▁없어서	-4933
▁이유를	-4934
▁있으나	-4935
▁3.0.	-4936
▁너희들은	-4937
대의	-4938
▁수고	-4939
▁유령	-4940
▁목소리	-4941
▁안으로	-4942
▁이러지	-4943
▁모르겠네요	-4944
▁number	-4945
▁밟	-4946
었네	-4947
▁돌봐	-4948
▁딸을	-4949
▁수업	-4950
▁잃은	-4951
▁그걸로	-4952
▁준비해	-4953
ccess	-4954
▁4.0.	-4955
▁기다리는	-4956
▁짧	-4957
상태	-4958
셔도	-4959
이자	-4960
▁가도	-4961
▁메모	-4962
▁무섭	-4963
▁영역	-4964
▁테디	-4965
▁핸드	-4966
장으로	-4967
▁위치를	-4968
▁하시니	-4969
▁당신들이	-4970
겼어	-4971
드레	-4972
잖나	-4973
▁Go	-4974
▁것만	-4975
▁설마	-4976
▁나가서	-4977
▁행운을	-4978
▁where	-4979
나봐	-4980
워크	-4981
▁그후	-4982
▁로그	-4983
▁신고	-4984
▁수술이	-4985
▁아이는	-4986
▁알아내	-4987
▁종류의	-4988
▁진정한	-4989
dition	-4990
차피	-4991
해질	-4992
ial	-4993
▁로빈	-4994
▁리가	-4995
▁무지	-4996
▁싸울	-4997
▁Ret	-4998
▁고통을	-4999
▁머리에	-5000
▁인간이	-5001
▁result	-5002
▁쉴	-5003
라스	-5004
일리	-5005
일은	-5006
▁맡아	-5007
▁몰래	-5008
▁프레	-5009
▁더하여	-5010
▁물어봐	-5011
▁빠져나	-5012
▁아래로	-5013
▁준비됐	-5014
▁바랍니다	-5015
▁왔습니다	-5016
▁찾았어요	-5017
▁봅	-5018
와서	-5019
▁공식	-5020
▁때면	-5021
▁맥스	-5022
▁신사	-5023
▁혹은	-5024
▁홈즈	-5025
더라면	-5026
▁짓이야	-5027
▁하나만	-5028
더라고요	-5029
▁좋겠어요	-5030
▁불신자들을	-5031
▁릭	-5032
간다	-5033
▁대항	-5034
▁책을	-5035
하리니	-5036
▁mat	-5037
▁되는데	-5038
▁어차피	-5039
▁이곳에	-5040
▁didn	-5041
▁셈	-5042
셨어	-5043
히는	-5044
▁곁에	-5045
▁기사	-5046
▁두어	-5047
▁명예	-5048
▁쓰지	-5049
▁테러	-5050
▁하네	-5051
였는데	-5052
ress	-5053
▁가져다	-5054
▁같군요	-5055
▁사장님	-5056
▁심장이	-5057
▁있더라	-5058
▁item	-5059
▁tell	-5060
▁없잖아요	-5061
▁순결	-5062
▁식사	-5063
▁엔진	-5064
▁완성	-5065
▁착한	-5066
▁청소	-5067
▁회의	-5068
▁여동생	-5069
▁흐르는	-5070
▁늑	-5071
▁썩	-5072
종일	-5073
oth	-5074
ull	-5075
▁고아	-5076
▁고정	-5077
▁반환	-5078
▁스튜	-5079
▁신뢰	-5080
▁사람과	-5081
▁얘기는	-5082
▁도와줘요	-5083
▁contain	-5084
▁고등	-5085
▁놀랍	-5086
▁놈들	-5087
▁누나	-5088
▁대위	-5089
▁설득	-5090
▁손이	-5091
▁시켜	-5092
적이고	-5093
▁수술에	-5094
▁그렇군요	-5095
▁처음으로	-5096
RL	-5097
스티	-5098
